[
  {
    "id": 10001,
    "verseNumber": 1,
    "verseKey": "10:1",
    "arabic": "الر تِلْکَ آیاتُ الْکِتابِ الْحَکیمِ",
    "persian": "الف، لام، راء. این است آیات کتاب حکمت‌آموز."
  },
  {
    "id": 10002,
    "verseNumber": 2,
    "verseKey": "10:2",
    "arabic": "أَ کانَ لِلنَّاسِ عَجَباً أَنْ أَوْحَیْنا إِلى‏ رَجُلٍ مِنْهُمْ أَنْ أَنْذِرِ النَّاسَ وَ بَشِّرِ الَّذینَ آمَنُوا أَنَّ لَهُمْ قَدَمَ صِدْقٍ عِنْدَ رَبِّهِمْ قالَ الْکافِرُونَ إِنَّ هذا لَساحِرٌ مُبینٌ",
    "persian": "آیا برای مردم شگفت‌آور است که به مردی از خودشان وحی کردیم که: مردم را بیم ده و به کسانی که ایمان آورده‌اند مژده ده که برای آنان نزد پروردگارشان سابقه نیک است؟ کافران گفتند: «این [مرد] قطعاً افسونگری آشکار است.»"
  },
  {
    "id": 10003,
    "verseNumber": 3,
    "verseKey": "10:3",
    "arabic": "إِنَّ رَبَّکُمُ اللَّهُ الَّذی خَلَقَ السَّماواتِ وَ الْأَرْضَ فی‏ سِتَّةِ أَیَّامٍ ثُمَّ اسْتَوى‏ عَلَى الْعَرْشِ یُدَبِّرُ الْأَمْرَ ما مِنْ شَفیعٍ إِلاَّ مِنْ بَعْدِ إِذْنِهِ ذلِکُمُ اللَّهُ رَبُّکُمْ فَاعْبُدُوهُ أَ فَلا تَذَکَّرُونَ",
    "persian": "پروردگار شما آن خدایی است که آسمانها و زمین را در شش هنگام آفرید. سپس بر عرش استیلا یافت. کار [آفرینش‌] را تدبیر می‌کند. شفاعتگری جز پس از اذن او نیست. این است خدا، پروردگار شما، پس او را بپرستید. آیا پند نمی‌گیرید؟"
  },
  {
    "id": 10004,
    "verseNumber": 4,
    "verseKey": "10:4",
    "arabic": "إِلَیْهِ مَرْجِعُکُمْ جَمیعاً وَعْدَ اللَّهِ حَقًّا إِنَّهُ یَبْدَؤُا الْخَلْقَ ثُمَّ یُعیدُهُ لِیَجْزِیَ الَّذینَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ بِالْقِسْطِ وَ الَّذینَ کَفَرُوا لَهُمْ شَرابٌ مِنْ حَمیمٍ وَ عَذابٌ أَلیمٌ بِما کانُوا یَکْفُرُونَ",
    "persian": "بازگشت همه شما به سوی اوست. وعده خدا حق است؛ هموست که آفرینش را آغاز می‌کند سپس آن را باز می‌گرداند تا کسانی را که ایمان آورده و کارهای شایسته کرده‌اند به عدالت پاداش دهد، و کسانی که کفر ورزیده‌اند به سزای کفرشان شربتی از آب جوشان و عذابی پر درد خواهند داشت."
  },
  {
    "id": 10005,
    "verseNumber": 5,
    "verseKey": "10:5",
    "arabic": "هُوَ الَّذی جَعَلَ الشَّمْسَ ضِیاءً وَ الْقَمَرَ نُوراً وَ قَدَّرَهُ مَنازِلَ لِتَعْلَمُوا عَدَدَ السِّنینَ وَ الْحِسابَ ما خَلَقَ اللَّهُ ذلِکَ إِلاَّ بِالْحَقِّ یُفَصِّلُ الْآیاتِ لِقَوْمٍ یَعْلَمُونَ",
    "persian": "اوست کسی که خورشید را روشنایی بخشید و ماه را تابان کرد، و برای آن منزلهایی معین کرد تا شماره سالها و حساب را بدانید. خدا اینها را جز به حق نیافریده است. نشانه‌ها[ی خود] را برای گروهی که می‌دانند به روشنی بیان می‌کند."
  },
  {
    "id": 10006,
    "verseNumber": 6,
    "verseKey": "10:6",
    "arabic": "إِنَّ فی‏ اخْتِلافِ اللَّیْلِ وَ النَّهارِ وَ ما خَلَقَ اللَّهُ فِی السَّماواتِ وَ الْأَرْضِ لَآیاتٍ لِقَوْمٍ یَتَّقُونَ",
    "persian": "به راستی، در آمد و رفت شب و روز و آنچه خدا در آسمانها و زمین آفریده، برای مردمی که پروا دارند دلایلی [آشکار] است."
  },
  {
    "id": 10007,
    "verseNumber": 7,
    "verseKey": "10:7",
    "arabic": "إِنَّ الَّذینَ لا یَرْجُونَ لِقاءَنا وَ رَضُوا بِالْحَیاةِ الدُّنْیا وَ اطْمَأَنُّوا بِها وَ الَّذینَ هُمْ عَنْ آیاتِنا غافِلُونَ",
    "persian": "کسانی که امید به دیدار ما ندارند، و به زندگی دنیا دل خوش کرده و بدان اطمینان یافته‌اند، و کسانی که از آیات ما غافلند،"
  },
  {
    "id": 10008,
    "verseNumber": 8,
    "verseKey": "10:8",
    "arabic": "أُولئِکَ مَأْواهُمُ النَّارُ بِما کانُوا یَکْسِبُونَ",
    "persian": "آنان به [کیفر] آنچه به دست می‌آوردند، جایگاهشان آتش است."
  },
  {
    "id": 10009,
    "verseNumber": 9,
    "verseKey": "10:9",
    "arabic": "إِنَّ الَّذینَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ یَهْدیهِمْ رَبُّهُمْ بِإیمانِهِمْ تَجْری مِنْ تَحْتِهِمُ الْأَنْهارُ فی‏ جَنَّاتِ النَّعیمِ",
    "persian": "کسانی که ایمان آورده و کارهای شایسته کرده‌اند، پروردگارشان به پاس ایمانشان آنان را هدایت می‌کند به باغهای [پر ناز و] نعمت، که از زیر [پای‌] آنان نهرها روان خواهد بود [در خواهند آمد]."
  },
  {
    "id": 10010,
    "verseNumber": 10,
    "verseKey": "10:10",
    "arabic": "دَعْواهُمْ فیها سُبْحانَکَ اللَّهُمَّ وَ تَحِیَّتُهُمْ فیها سَلامٌ وَ آخِرُ دَعْواهُمْ أَنِ الْحَمْدُ لِلَّهِ رَبِّ الْعالَمینَ",
    "persian": "نیایش آنان در آنجا سبحانک اللهم [=خدایا! تو پاک و منزهی‌] و درودشان در آنجا سلام است، و پایان نیایش آنان این است که: الحمد لله رب العالمین [=ستایش ویژه پروردگار جهانیان است‌]."
  },
  {
    "id": 10011,
    "verseNumber": 11,
    "verseKey": "10:11",
    "arabic": "وَ لَوْ یُعَجِّلُ اللَّهُ لِلنَّاسِ الشَّرَّ اسْتِعْجالَهُمْ بِالْخَیْرِ لَقُضِیَ إِلَیْهِمْ أَجَلُهُمْ فَنَذَرُ الَّذینَ لا یَرْجُونَ لِقاءَنا فی‏ طُغْیانِهِمْ یَعْمَهُونَ",
    "persian": "و اگر خدا برای مردم به همان شتاب که آنان در کار خیر می‌طلبند، در رساندن بلا به آنها شتاب می‌نمود، قطعاً اجلشان فرا می‌رسید. پس کسانی را که به دیدار ما امید ندارند، در طغیانشان رها می‌کنیم تا سرگردان بمانند."
  },
  {
    "id": 10012,
    "verseNumber": 12,
    "verseKey": "10:12",
    "arabic": "وَ إِذا مَسَّ الْإِنْسانَ الضُّرُّ دَعانا لِجَنْبِهِ أَوْ قاعِداً أَوْ قائِماً فَلَمَّا کَشَفْنا عَنْهُ ضُرَّهُ مَرَّ کَأَنْ لَمْ یَدْعُنا إِلى‏ ضُرٍّ مَسَّهُ کَذلِکَ زُیِّنَ لِلْمُسْرِفینَ ما کانُوا یَعْمَلُونَ",
    "persian": "و چون انسان را آسیبی رسد، ما را -به پهلو خوابیده یا نشسته یا ایستاده- می‌خواند، و چون گرفتاریش را برطرف کنیم چنان می‌رود که گویی ما را برای گرفتاریی که به او رسیده، نخوانده است. این گونه برای اسرافکاران آنچه انجام می‌دادند زینت داده شده است."
  },
  {
    "id": 10013,
    "verseNumber": 13,
    "verseKey": "10:13",
    "arabic": "وَ لَقَدْ أَهْلَکْنَا الْقُرُونَ مِنْ قَبْلِکُمْ لَمَّا ظَلَمُوا وَ جاءَتْهُمْ رُسُلُهُمْ بِالْبَیِّناتِ وَ ما کانُوا لِیُؤْمِنُوا کَذلِکَ نَجْزِی الْقَوْمَ الْمُجْرِمینَ",
    "persian": "و قطعاً نسلهای پیش از شما را هنگامی که ستم کردند به هلاکت رساندیم، و پیامبرانشان دلایل آشکار برایشان آوردند و[لی‌] بر آن نبودند که ایمان بیاورند. این گونه مردم بزهکار را جزا می‌دهیم."
  },
  {
    "id": 10014,
    "verseNumber": 14,
    "verseKey": "10:14",
    "arabic": "ثُمَّ جَعَلْناکُمْ خَلائِفَ فِی الْأَرْضِ مِنْ بَعْدِهِمْ لِنَنْظُرَ کَیْفَ تَعْمَلُونَ",
    "persian": "آنگاه شما را پس از آنان در زمین جانشین قرار دادیم تا بنگریم چگونه رفتار می‌کنید."
  },
  {
    "id": 10015,
    "verseNumber": 15,
    "verseKey": "10:15",
    "arabic": "وَ إِذا تُتْلى‏ عَلَیْهِمْ آیاتُنا بَیِّناتٍ قالَ الَّذینَ لا یَرْجُونَ لِقاءَنَا ائْتِ بِقُرْآنٍ غَیْرِ هذا أَوْ بَدِّلْهُ قُلْ ما یَکُونُ لی‏ أَنْ أُبَدِّلَهُ مِنْ تِلْقاءِ نَفْسی‏ إِنْ أَتَّبِعُ إِلاَّ ما یُوحى‏ إِلَیَّ إِنِّی أَخافُ إِنْ عَصَیْتُ رَبِّی عَذابَ یَوْمٍ عَظیمٍ",
    "persian": "و چون آیات روشن ما بر آنان خوانده شود، آنانکه به دیدار ما امید ندارند می‌گویند: «قرآن دیگری جز این بیاور، یا آن را عوض کن.» بگو: «مرا نرسد که آن را از پیش خود عوض کنم. جز آنچه را که به من وحی می‌شود پیروی نمی‌کنم. اگر پروردگارم را نافرمانی کنم، از عذاب روزی بزرگ می‌ترسم.»"
  },
  {
    "id": 10016,
    "verseNumber": 16,
    "verseKey": "10:16",
    "arabic": "قُلْ لَوْ شاءَ اللَّهُ ما تَلَوْتُهُ عَلَیْکُمْ وَ لا أَدْراکُمْ بِهِ فَقَدْ لَبِثْتُ فیکُمْ عُمُراً مِنْ قَبْلِهِ أَ فَلا تَعْقِلُونَ",
    "persian": "بگو: «اگر خدا می‌خواست آن را بر شما نمی‌خواندم، و [خدا] شما را بدان آگاه نمی‌گردانید. قطعاً پیش از [آوردن‌] آن، روزگاری در میان شما به سر برده‌ام. آیا فکر نمی‌کنید؟»"
  },
  {
    "id": 10017,
    "verseNumber": 17,
    "verseKey": "10:17",
    "arabic": "فَمَنْ أَظْلَمُ مِمَّنِ افْتَرى‏ عَلَى اللَّهِ کَذِباً أَوْ کَذَّبَ بِآیاتِهِ إِنَّهُ لا یُفْلِحُ الْمُجْرِمُونَ",
    "persian": "پس کیست ستمکارتر از آن کس که دروغی بر خدای بندد یا آیات او را تکذیب کند؟ به راستی مجرمان رستگار نمی‌شوند."
  },
  {
    "id": 10018,
    "verseNumber": 18,
    "verseKey": "10:18",
    "arabic": "وَ یَعْبُدُونَ مِنْ دُونِ اللَّهِ ما لا یَضُرُّهُمْ وَ لا یَنْفَعُهُمْ وَ یَقُولُونَ هؤُلاءِ شُفَعاؤُنا عِنْدَ اللَّهِ قُلْ أَ تُنَبِّئُونَ اللَّهَ بِما لا یَعْلَمُ فِی السَّماواتِ وَ لا فِی الْأَرْضِ سُبْحانَهُ وَ تَعالى‏ عَمَّا یُشْرِکُونَ",
    "persian": "و به جای خدا، چیزهایی را می‌پرستند که نه به آنان زیان می‌رساند و نه به آنان سود می‌دهد. و می‌گویند: «اینها نزد خدا شفاعتگران ما هستند.» بگو: «آیا خدا را به چیزی که در آسمانها و در زمین نمی‌داند، آگاه می‌گردانید؟» او پاک و برتر است از آنچه [با وی‌] شریک می‌سازند."
  },
  {
    "id": 10019,
    "verseNumber": 19,
    "verseKey": "10:19",
    "arabic": "وَ ما کانَ النَّاسُ إِلاَّ أُمَّةً واحِدَةً فَاخْتَلَفُوا وَ لَوْ لا کَلِمَةٌ سَبَقَتْ مِنْ رَبِّکَ لَقُضِیَ بَیْنَهُمْ فیما فیهِ یَخْتَلِفُونَ",
    "persian": "و مردم جز یک امت نبودند. پس اختلاف پیدا کردند. و اگر وعده‌ای از جانب پروردگارت مقرر نگشته بود، قطعاً در آنچه بر سر آن با هم اختلاف می‌کنند، میانشان داوری می‌شد."
  },
  {
    "id": 10020,
    "verseNumber": 20,
    "verseKey": "10:20",
    "arabic": "وَ یَقُولُونَ لَوْ لا أُنْزِلَ عَلَیْهِ آیَةٌ مِنْ رَبِّهِ فَقُلْ إِنَّمَا الْغَیْبُ لِلَّهِ فَانْتَظِرُوا إِنِّی مَعَکُمْ مِنَ الْمُنْتَظِرینَ",
    "persian": "و می‌گویند: «چرا معجزه‌ای از جانب پروردگارش بر او نازل نمی‌شود؟» بگو: «غیب فقط به خدا اختصاص دارد. پس منتظر باشید که من هم با شما از منتظرانم.»"
  },
  {
    "id": 10021,
    "verseNumber": 21,
    "verseKey": "10:21",
    "arabic": "وَ إِذا أَذَقْنَا النَّاسَ رَحْمَةً مِنْ بَعْدِ ضَرَّاءَ مَسَّتْهُمْ إِذا لَهُمْ مَکْرٌ فی‏ آیاتِنا قُلِ اللَّهُ أَسْرَعُ مَکْراً إِنَّ رُسُلَنا یَکْتُبُونَ ما تَمْکُرُونَ",
    "persian": "و چون مردم را پس از آسیبی که به ایشان رسیده است، رحمتی بچشانیم، بناگاه آنان را در آیات ما نیرنگی است. بگو: «نیرنگ خدا سریع‌تر است.» در حقیقت، فرستادگان [=فرشتگان‌] ما آنچه نیرنگ می‌کنید می‌نویسند."
  },
  {
    "id": 10022,
    "verseNumber": 22,
    "verseKey": "10:22",
    "arabic": "هُوَ الَّذی یُسَیِّرُکُمْ فِی الْبَرِّ وَ الْبَحْرِ حَتَّى إِذا کُنْتُمْ فِی الْفُلْکِ وَ جَرَیْنَ بِهِمْ بِریحٍ طَیِّبَةٍ وَ فَرِحُوا بِها جاءَتْها ریحٌ عاصِفٌ وَ جاءَهُمُ الْمَوْجُ مِنْ کُلِّ مَکانٍ وَ ظَنُّوا أَنَّهُمْ أُحیطَ بِهِمْ دَعَوُا اللَّهَ مُخْلِصینَ لَهُ الدِّینَ لَئِنْ أَنْجَیْتَنا مِنْ هذِهِ لَنَکُونَنَّ مِنَ الشَّاکِرینَ",
    "persian": "او کسی است که شما را در خشکی و دریا می‌گرداند، تا وقتی که در کشتیها باشید و آنها با بادی خوش، آنان را بِبَرَند و ایشان بدان شاد شوند [بناگاه‌] بادی سخت بر آنها وزد و موج از هر طرف بر ایشان تازد و یقین کنند که در محاصره افتاده‌اند، در آن حال خدا را پاکدلانه می‌خوانند که: «اگر ما را از این [ورطه‌] بِرَهانی، قطعاً از سپاسگزاران خواهیم شد.»"
  },
  {
    "id": 10023,
    "verseNumber": 23,
    "verseKey": "10:23",
    "arabic": "فَلَمَّا أَنْجاهُمْ إِذا هُمْ یَبْغُونَ فِی الْأَرْضِ بِغَیْرِ الْحَقِّ یا أَیُّهَا النَّاسُ إِنَّما بَغْیُکُمْ عَلى‏ أَنْفُسِکُمْ مَتاعَ الْحَیاةِ الدُّنْیا ثُمَّ إِلَیْنا مَرْجِعُکُمْ فَنُنَبِّئُکُمْ بِما کُنْتُمْ تَعْمَلُونَ",
    "persian": "پس چون آنان را رهانید، ناگهان در زمین بناحق سرکشی می‌کنند. ای مردم، سرکشی شما فقط به زیان خود شماست. شما بهره زندگی دنیا را [می‌طلبید]. سپس بازگشت شما به سوی ما خواهد بود. پس شما را از آنچه انجام می‌دادید باخبر خواهیم کرد."
  },
  {
    "id": 10024,
    "verseNumber": 24,
    "verseKey": "10:24",
    "arabic": "إِنَّما مَثَلُ الْحَیاةِ الدُّنْیا کَماءٍ أَنْزَلْناهُ مِنَ السَّماءِ فَاخْتَلَطَ بِهِ نَباتُ الْأَرْضِ مِمَّا یَأْکُلُ النَّاسُ وَ الْأَنْعامُ حَتَّى إِذا أَخَذَتِ الْأَرْضُ زُخْرُفَها وَ ازَّیَّنَتْ وَ ظَنَّ أَهْلُها أَنَّهُمْ قادِرُونَ عَلَیْها أَتاها أَمْرُنا لَیْلاً أَوْ نَهاراً فَجَعَلْناها حَصیداً کَأَنْ لَمْ تَغْنَ بِالْأَمْسِ کَذلِکَ نُفَصِّلُ الْآیاتِ لِقَوْمٍ یَتَفَکَّرُونَ",
    "persian": "در حقیقت، مَثَل زندگی دنیا بسان آبی است که آن را از آسمان فرو ریختیم، پس گیاه زمین -از آنچه مردم و دامها می‌خورند- با آن درآمیخت، تا آنگاه که زمین پیرایه خود را برگرفت و آراسته گردید و اهل آن پنداشتند که آنان بر آن قدرت دارند، شبی یا روزی فرمان [ویرانی‌] ما آمد و آن را چنان دِرَویده کردیم که گویی دیروز وجود نداشته است. این گونه نشانه‌ها[ی خود] را برای مردمی که اندیشه می‌کنند به روشنی بیان می‌کنیم."
  },
  {
    "id": 10025,
    "verseNumber": 25,
    "verseKey": "10:25",
    "arabic": "وَ اللَّهُ یَدْعُوا إِلى‏ دارِ السَّلامِ وَ یَهْدی مَنْ یَشاءُ إِلى‏ صِراطٍ مُسْتَقیمٍ",
    "persian": "و خدا [شما را] به سرای سلامت فرا می‌خواند، و هر که را بخواهد به راه راست هدایت می‌کند."
  },
  {
    "id": 10026,
    "verseNumber": 26,
    "verseKey": "10:26",
    "arabic": "لِلَّذینَ أَحْسَنُوا الْحُسْنى‏ وَ زِیادَةٌ وَ لا یَرْهَقُ وُجُوهَهُمْ قَتَرٌ وَ لا ذِلَّةٌ أُولئِکَ أَصْحابُ الْجَنَّةِ هُمْ فیها خالِدُونَ",
    "persian": "برای کسانی که کار نیکو کرده‌اند، نیکویی [بهشت‌] و زیاده [بر آن‌] است. چهره‌هایشان را غباری و ذلتی نمی‌پوشاند. اینان اهل بهشتند [و] در آن جاودانه خواهند بود."
  },
  {
    "id": 10027,
    "verseNumber": 27,
    "verseKey": "10:27",
    "arabic": "وَ الَّذینَ کَسَبُوا السَّیِّئاتِ جَزاءُ سَیِّئَةٍ بِمِثْلِها وَ تَرْهَقُهُمْ ذِلَّةٌ ما لَهُمْ مِنَ اللَّهِ مِنْ عاصِمٍ کَأَنَّما أُغْشِیَتْ وُجُوهُهُمْ قِطَعاً مِنَ اللَّیْلِ مُظْلِماً أُولئِکَ أَصْحابُ النَّارِ هُمْ فیها خالِدُونَ",
    "persian": "و کسانی که مرتکب بدیها شده‌اند، [بدانند که‌] جزای [هر] بدی مانند آن است و خواری آنان را فرو می‌گیرد. در مقابل خدا، هیچ حمایتگری برای ایشان نیست. گویی چهره‌هایشان با پاره‌ای از شبِ تار پوشیده شده است. آنان همدم آتشند، که در آن جاودانه خواهند بود."
  },
  {
    "id": 10028,
    "verseNumber": 28,
    "verseKey": "10:28",
    "arabic": "وَ یَوْمَ نَحْشُرُهُمْ جَمیعاً ثُمَّ نَقُولُ لِلَّذینَ أَشْرَکُوا مَکانَکُمْ أَنْتُمْ وَ شُرَکاؤُکُمْ فَزَیَّلْنا بَیْنَهُمْ وَ قالَ شُرَکاؤُهُمْ ما کُنْتُمْ إِیَّانا تَعْبُدُونَ",
    "persian": "و [یاد کن‌] روزی را که همه آنان را گرد می‌آوریم. آنگاه به کسانی که شرک ورزیده‌اند می‌گوییم: «شما و شریکانتان بر جای خود باشید» پس میان آنها جدایی می‌افکنیم. و شریکان آنان می‌گویند: «در حقیقت، شما ما را نمی‌پرستیدید.»"
  },
  {
    "id": 10029,
    "verseNumber": 29,
    "verseKey": "10:29",
    "arabic": "فَکَفى‏ بِاللَّهِ شَهیداً بَیْنَنا وَ بَیْنَکُمْ إِنْ کُنَّا عَنْ عِبادَتِکُمْ لَغافِلینَ",
    "persian": "«و گواهی خدا میان ما و میان شما بس است. به راستی ما از عبادت شما بی‌خبر بودیم.»"
  },
  {
    "id": 10030,
    "verseNumber": 30,
    "verseKey": "10:30",
    "arabic": "هُنالِکَ تَبْلُوا کُلُّ نَفْسٍ ما أَسْلَفَتْ وَ رُدُّوا إِلَى اللَّهِ مَوْلاهُمُ الْحَقِّ وَ ضَلَّ عَنْهُمْ ما کانُوا یَفْتَرُونَ",
    "persian": "آنجاست که هر کسی آنچه را از پیش فرستاده است می‌آزماید، و به سوی خدا مولای حقیقی خود بازگردانیده می‌شوند، و آنچه به دروغ برمی‌ساخته‌اند از دستشان به در می‌رود."
  },
  {
    "id": 10031,
    "verseNumber": 31,
    "verseKey": "10:31",
    "arabic": "قُلْ مَنْ یَرْزُقُکُمْ مِنَ السَّماءِ وَ الْأَرْضِ أَمَّنْ یَمْلِکُ السَّمْعَ وَ الْأَبْصارَ وَ مَنْ یُخْرِجُ الْحَیَّ مِنَ الْمَیِّتِ وَ یُخْرِجُ الْمَیِّتَ مِنَ الْحَیِّ وَ مَنْ یُدَبِّرُ الْأَمْرَ فَسَیَقُولُونَ اللَّهُ فَقُلْ أَ فَلا تَتَّقُونَ",
    "persian": "بگو: «کیست که از آسمان و زمین به شما روزی می‌بخشد؟ یا کیست که حاکم بر گوشها و دیدگان است؟ و کیست که زنده را از مرده بیرون می‌آورد و مرده را از زنده خارج می‌سازد؟ و کیست که کارها را تدبیر می‌کند؟» خواهند گفت: «خدا» پس بگو: «آیا پروا نمی‌کنید؟»"
  },
  {
    "id": 10032,
    "verseNumber": 32,
    "verseKey": "10:32",
    "arabic": "فَذلِکُمُ اللَّهُ رَبُّکُمُ الْحَقُّ فَما ذا بَعْدَ الْحَقِّ إِلاَّ الضَّلالُ فَأَنَّى تُصْرَفُونَ",
    "persian": "این است خدا، پروردگار حقیقی شما، و بعد از حقیقت جز گمراهی چیست؟ پس چگونه [از حق‌] بازگردانیده می‌شوید؟"
  },
  {
    "id": 10033,
    "verseNumber": 33,
    "verseKey": "10:33",
    "arabic": "کَذلِکَ حَقَّتْ کَلِمَةُ رَبِّکَ عَلَى الَّذینَ فَسَقُوا أَنَّهُمْ لا یُؤْمِنُونَ",
    "persian": "این گونه سخن پروردگارت بر کسانی که نافرمانی کردند به حقیقت پیوست، [چرا] که آنان ایمان نمی‌آورند."
  },
  {
    "id": 10034,
    "verseNumber": 34,
    "verseKey": "10:34",
    "arabic": "قُلْ هَلْ مِنْ شُرَکائِکُمْ مَنْ یَبْدَؤُا الْخَلْقَ ثُمَّ یُعیدُهُ قُلِ اللَّهُ یَبْدَؤُا الْخَلْقَ ثُمَّ یُعیدُهُ فَأَنَّى تُؤْفَکُونَ",
    "persian": "بگو: «آیا از شریکان شما کسی هست که آفرینش را آغاز کند و سپس آن را برگرداند؟» بگو: «خداست که آفرینش را آغاز می‌کند و باز آن را برمی‌گرداند. پس چگونه [از حق‌] بازگردانیده می‌شوید؟»"
  },
  {
    "id": 10035,
    "verseNumber": 35,
    "verseKey": "10:35",
    "arabic": "قُلْ هَلْ مِنْ شُرَکائِکُمْ مَنْ یَهْدی إِلَى الْحَقِّ قُلِ اللَّهُ یَهْدی لِلْحَقِّ أَ فَمَنْ یَهْدی إِلَى الْحَقِّ أَحَقُّ أَنْ یُتَّبَعَ أَمَّنْ لا یَهِدِّی إِلاَّ أَنْ یُهْدى‏ فَما لَکُمْ کَیْفَ تَحْکُمُونَ",
    "persian": "بگو: «آیا از شریکان شما کسی هست که به سوی حق رهبری کند؟» بگو: «خداست که به سوی حق رهبری می‌کند» پس، آیا کسی که به سوی حق رهبری می‌کند سزاوارتر است مورد پیروی قرار گیرد یا کسی که راه نمی‌نماید مگر آنکه [خود] هدایت شود؟ شما را چه شده، چگونه داوری می‌کنید؟"
  },
  {
    "id": 10036,
    "verseNumber": 36,
    "verseKey": "10:36",
    "arabic": "وَ ما یَتَّبِعُ أَکْثَرُهُمْ إِلاَّ ظَنًّا إِنَّ الظَّنَّ لا یُغْنی‏ مِنَ الْحَقِّ شَیْئاً إِنَّ اللَّهَ عَلیمٌ بِما یَفْعَلُونَ",
    "persian": "و بیشترشان جز از گمان پیروی نمی‌کنند [ولی‌] گمان به هیچ وجه [آدمی را] از حقیقت بی‌نیاز نمی‌گرداند. آری، خدا به آنچه می‌کنند داناست."
  },
  {
    "id": 10037,
    "verseNumber": 37,
    "verseKey": "10:37",
    "arabic": "وَ ما کانَ هذَا الْقُرْآنُ أَنْ یُفْتَرى‏ مِنْ دُونِ اللَّهِ وَ لکِنْ تَصْدیقَ الَّذی بَیْنَ یَدَیْهِ وَ تَفْصیلَ الْکِتابِ لا رَیْبَ فیهِ مِنْ رَبِّ الْعالَمینَ",
    "persian": "و چنان نیست که این قرآن از جانب غیر خدا [و] به دروغ ساخته شده باشد. بلکه تصدیق [کننده‌] آنچه پیش از آن است می‌باشد، و توضیحی از آن کتاب است، که در آن تردیدی نیست، [و] از پروردگار جهانیان است."
  },
  {
    "id": 10038,
    "verseNumber": 38,
    "verseKey": "10:38",
    "arabic": "أَمْ یَقُولُونَ افْتَراهُ قُلْ فَأْتُوا بِسُورَةٍ مِثْلِهِ وَ ادْعُوا مَنِ اسْتَطَعْتُمْ مِنْ دُونِ اللَّهِ إِنْ کُنْتُمْ صادِقینَ",
    "persian": "یا می‌گویند: «آن را به دروغ ساخته است؟» بگو: «اگر راست می‌گویید، سوره‌ای مانند آن بیاورید، و هر که را جز خدا می‌توانید، فرا خوانید.»"
  },
  {
    "id": 10039,
    "verseNumber": 39,
    "verseKey": "10:39",
    "arabic": "بَلْ کَذَّبُوا بِما لَمْ یُحیطُوا بِعِلْمِهِ وَ لَمَّا یَأْتِهِمْ تَأْویلُهُ کَذلِکَ کَذَّبَ الَّذینَ مِنْ قَبْلِهِمْ فَانْظُرْ کَیْفَ کانَ عاقِبَةُ الظَّالِمینَ",
    "persian": "بلکه چیزی را دروغ شمردند که به علم آن احاطه نداشتند و هنوز تأویل آن برایشان نیامده است. کسانی [هم‌] که پیش از آنان بودند، همین گونه [پیامبرانشان را] تکذیب کردند. پس بنگر که فرجام ستمگران چگونه بوده است."
  },
  {
    "id": 10040,
    "verseNumber": 40,
    "verseKey": "10:40",
    "arabic": "وَ مِنْهُمْ مَنْ یُؤْمِنُ بِهِ وَ مِنْهُمْ مَنْ لا یُؤْمِنُ بِهِ وَ رَبُّکَ أَعْلَمُ بِالْمُفْسِدینَ",
    "persian": "و از آنان کسی است که بدان ایمان می‌آورد، و از آنان کسی است که بدان ایمان نمی‌آورد، و پروردگار تو به [حال‌] فسادگران داناتر است."
  },
  {
    "id": 10041,
    "verseNumber": 41,
    "verseKey": "10:41",
    "arabic": "وَ إِنْ کَذَّبُوکَ فَقُلْ لی‏ عَمَلی‏ وَ لَکُمْ عَمَلُکُمْ أَنْتُمْ بَریئُونَ مِمَّا أَعْمَلُ وَ أَنَا بَری‏ءٌ مِمَّا تَعْمَلُونَ",
    "persian": "و اگر تو را تکذیب کردند، بگو: «عمل من به من اختصاص دارد، و عمل شما به شما اختصاص دارد. شما از آنچه من انجام می‌دهم غیر مسؤولید، و من از آنچه شما انجام نمی‌دهید غیر مسؤولم.»"
  },
  {
    "id": 10042,
    "verseNumber": 42,
    "verseKey": "10:42",
    "arabic": "وَ مِنْهُمْ مَنْ یَسْتَمِعُونَ إِلَیْکَ أَ فَأَنْتَ تُسْمِعُ الصُّمَّ وَ لَوْ کانُوا لا یَعْقِلُونَ",
    "persian": "و برخی از آنان کسانی‌اند که به تو گوش فرا می‌دهند. آیا تو کران را -هر چند در نیابند- شنوا خواهی کرد؟"
  },
  {
    "id": 10043,
    "verseNumber": 43,
    "verseKey": "10:43",
    "arabic": "وَ مِنْهُمْ مَنْ یَنْظُرُ إِلَیْکَ أَ فَأَنْتَ تَهْدِی الْعُمْیَ وَ لَوْ کانُوا لا یُبْصِرُونَ",
    "persian": "و از آنان کسی است که به سوی تو می‌نگرد. آیا تو نابینایان را -هر چند نبینند- هدایت توانی کرد؟"
  },
  {
    "id": 10044,
    "verseNumber": 44,
    "verseKey": "10:44",
    "arabic": "إِنَّ اللَّهَ لا یَظْلِمُ النَّاسَ شَیْئاً وَ لکِنَّ النَّاسَ أَنْفُسَهُمْ یَظْلِمُونَ",
    "persian": "خدا به هیچ وجه به مردم ستم نمی‌کند، لیکن مردم خود بر خویشتن ستم می‌کنند."
  },
  {
    "id": 10045,
    "verseNumber": 45,
    "verseKey": "10:45",
    "arabic": "وَ یَوْمَ یَحْشُرُهُمْ کَأَنْ لَمْ یَلْبَثُوا إِلاَّ ساعَةً مِنَ النَّهارِ یَتَعارَفُونَ بَیْنَهُمْ قَدْ خَسِرَ الَّذینَ کَذَّبُوا بِلِقاءِ اللَّهِ وَ ما کانُوا مُهْتَدینَ",
    "persian": "و روزی که آنان را گرد می‌آورد، گویی جز به اندازه ساعتی از روز درنگ نکرده‌اند. با هم اظهار آشنایی می‌کنند. قطعاً کسانی که دیدار خدا را دروغ شمردند زیان کردند و [به حقیقت‌] راه نیافتند."
  },
  {
    "id": 10046,
    "verseNumber": 46,
    "verseKey": "10:46",
    "arabic": "وَ إِمَّا نُرِیَنَّکَ بَعْضَ الَّذی نَعِدُهُمْ أَوْ نَتَوَفَّیَنَّکَ فَإِلَیْنا مَرْجِعُهُمْ ثُمَّ اللَّهُ شَهیدٌ عَلى‏ ما یَفْعَلُونَ",
    "persian": "و اگر پاره‌ای از آنچه را که به آنان وعده می‌دهیم به تو بنمایانیم، یا تو را بمیرانیم [در هر دو صورت‌] بازگشتشان به سوی ماست. سپس خدا بر آنچه می‌کنند گواه است."
  },
  {
    "id": 10047,
    "verseNumber": 47,
    "verseKey": "10:47",
    "arabic": "وَ لِکُلِّ أُمَّةٍ رَسُولٌ فَإِذا جاءَ رَسُولُهُمْ قُضِیَ بَیْنَهُمْ بِالْقِسْطِ وَ هُمْ لا یُظْلَمُونَ",
    "persian": "و هر امتی را پیامبری است. پس چون پیامبرشان بیاید، میانشان به عدالت داوری شود و بر آنان ستم نرود."
  },
  {
    "id": 10048,
    "verseNumber": 48,
    "verseKey": "10:48",
    "arabic": "وَ یَقُولُونَ مَتى‏ هذَا الْوَعْدُ إِنْ کُنْتُمْ صادِقینَ",
    "persian": "و می‌گویند: «اگر راست می‌گویید، این وعده چه وقت است؟»"
  },
  {
    "id": 10049,
    "verseNumber": 49,
    "verseKey": "10:49",
    "arabic": "قُلْ لا أَمْلِکُ لِنَفْسی‏ ضَرًّا وَ لا نَفْعاً إِلاَّ ما شاءَ اللَّهُ لِکُلِّ أُمَّةٍ أَجَلٌ إِذا جاءَ أَجَلُهُمْ فَلا یَسْتَأْخِرُونَ ساعَةً وَ لا یَسْتَقْدِمُونَ",
    "persian": "بگو: «برای خود زیان و سودی در اختیار ندارم، مگر آنچه را که خدا بخواهد. هر امتی را زمانی [محدود] است. آنگاه که زمانشان به سر رسد، پس نه ساعتی [از آن‌] تأخیر کنند و نه پیشی گیرند.»"
  },
  {
    "id": 10050,
    "verseNumber": 50,
    "verseKey": "10:50",
    "arabic": "قُلْ أَ رَأَیْتُمْ إِنْ أَتاکُمْ عَذابُهُ بَیاتاً أَوْ نَهاراً ما ذا یَسْتَعْجِلُ مِنْهُ الْمُجْرِمُونَ",
    "persian": "بگو: «به من خبر دهید، اگر عذاب او شب یا روز به شما دررسد، بزهکاران چه چیزی از آن به شتاب می‌خواهند؟»"
  },
  {
    "id": 10051,
    "verseNumber": 51,
    "verseKey": "10:51",
    "arabic": "أَ ثُمَّ إِذا ما وَقَعَ آمَنْتُمْ بِهِ آلْآنَ وَ قَدْ کُنْتُمْ بِهِ تَسْتَعْجِلُونَ",
    "persian": "سپس، آیا هنگامی که [عذاب بر شما] واقع شد، اکنون به آن ایمان آوردید، در حالی که به [آمدن‌] آن شتاب می‌نمودید؟"
  },
  {
    "id": 10052,
    "verseNumber": 52,
    "verseKey": "10:52",
    "arabic": "ثُمَّ قیلَ لِلَّذینَ ظَلَمُوا ذُوقُوا عَذابَ الْخُلْدِ هَلْ تُجْزَوْنَ إِلاَّ بِما کُنْتُمْ تَکْسِبُونَ",
    "persian": "پس به کسانی که ستم ورزیدند گفته شود: «عذاب جاوید را بچشید. آیا جز به [کیفر] آنچه به دست می‌آوردید، جزا داده می‌شوید؟»"
  },
  {
    "id": 10053,
    "verseNumber": 53,
    "verseKey": "10:53",
    "arabic": "وَ یَسْتَنْبِئُونَکَ أَ حَقٌّ هُوَ قُلْ إی وَ رَبِّی إِنَّهُ لَحَقٌّ وَ ما أَنْتُمْ بِمُعْجِزینَ",
    "persian": "و از تو خبر می‌گیرند: «آیا آن راست است؟» بگو: «آری! سوگند به پروردگارم که آن قطعاً راست است، و شما نمی‌توانید [خدا را] درمانده کنید.»"
  },
  {
    "id": 10054,
    "verseNumber": 54,
    "verseKey": "10:54",
    "arabic": "وَ لَوْ أَنَّ لِکُلِّ نَفْسٍ ظَلَمَتْ ما فِی الْأَرْضِ لاَفْتَدَتْ بِهِ وَ أَسَرُّوا النَّدامَةَ لَمَّا رَأَوُا الْعَذابَ وَ قُضِیَ بَیْنَهُمْ بِالْقِسْطِ وَ هُمْ لا یُظْلَمُونَ",
    "persian": "و اگر، برای هر کسی که ستم کرده است، آنچه در زمین است می‌بود، قطعاً آن را برای [خلاصی و] بازخرید خود می‌داد. و چون عذاب را ببینند پشیمانی خود را پنهان دارند، و میان آنان به عدالت داوری شود و بر ایشان ستم نرود."
  },
  {
    "id": 10055,
    "verseNumber": 55,
    "verseKey": "10:55",
    "arabic": "أَلا إِنَّ لِلَّهِ ما فِی السَّماواتِ وَ الْأَرْضِ أَلا إِنَّ وَعْدَ اللَّهِ حَقٌّ وَ لکِنَّ أَکْثَرَهُمْ لا یَعْلَمُونَ",
    "persian": "بدانید، که در حقیقت آنچه در آسمانها و زمین است از آنِ خداست. بدانید، که در حقیقت وعده خدا حق است ولی بیشتر آنان نمی‌دانند."
  },
  {
    "id": 10056,
    "verseNumber": 56,
    "verseKey": "10:56",
    "arabic": "هُوَ یُحْیی‏ وَ یُمیتُ وَ إِلَیْهِ تُرْجَعُونَ",
    "persian": "او زنده می‌کند و می‌میراند و به سوی او بازگردانیده می‌شوید."
  },
  {
    "id": 10057,
    "verseNumber": 57,
    "verseKey": "10:57",
    "arabic": "یا أَیُّهَا النَّاسُ قَدْ جاءَتْکُمْ مَوْعِظَةٌ مِنْ رَبِّکُمْ وَ شِفاءٌ لِما فِی الصُّدُورِ وَ هُدىً وَ رَحْمَةٌ لِلْمُؤْمِنینَ",
    "persian": "ای مردم، به یقین، برای شما از جانب پروردگارتان اندرزی، و درمانی برای آنچه در سینه‌هاست، و رهنمود و رحمتی برای گروندگان [به خدا] آمده است."
  },
  {
    "id": 10058,
    "verseNumber": 58,
    "verseKey": "10:58",
    "arabic": "قُلْ بِفَضْلِ اللَّهِ وَ بِرَحْمَتِهِ فَبِذلِکَ فَلْیَفْرَحُوا هُوَ خَیْرٌ مِمَّا یَجْمَعُونَ",
    "persian": "بگو: «به فضل و رحمت خداست که [مؤمنان‌] باید شاد شوند.» و این از هر چه گرد می‌آورند بهتر است."
  },
  {
    "id": 10059,
    "verseNumber": 59,
    "verseKey": "10:59",
    "arabic": "قُلْ أَ رَأَیْتُمْ ما أَنْزَلَ اللَّهُ لَکُمْ مِنْ رِزْقٍ فَجَعَلْتُمْ مِنْهُ حَراماً وَ حَلالاً قُلْ آللَّهُ أَذِنَ لَکُمْ أَمْ عَلَى اللَّهِ تَفْتَرُونَ",
    "persian": "بگو: «به من خبر دهید، آنچه از روزی که خدا برای شما فرود آورده [چرا] بخشی از آن را حرام و [بخشی را] حلال گردانیده‌اید.» بگو: «آیا خدا به شما اجازه داده یا بر خدا دروغ می‌بندید؟»"
  },
  {
    "id": 10060,
    "verseNumber": 60,
    "verseKey": "10:60",
    "arabic": "وَ ما ظَنُّ الَّذینَ یَفْتَرُونَ عَلَى اللَّهِ الْکَذِبَ یَوْمَ الْقِیامَةِ إِنَّ اللَّهَ لَذُو فَضْلٍ عَلَى النَّاسِ وَ لکِنَّ أَکْثَرَهُمْ لا یَشْکُرُونَ",
    "persian": "و کسانی که بر خدا دروغ می‌بندند، روز رستاخیز چه گمان دارند؟ در حقیقت، خدا بر مردم، دارای بخشش است ولی بیشترشان سپاسگزاری نمی‌کنند."
  },
  {
    "id": 10061,
    "verseNumber": 61,
    "verseKey": "10:61",
    "arabic": "وَ ما تَکُونُ فی‏ شَأْنٍ وَ ما تَتْلُوا مِنْهُ مِنْ قُرْآنٍ وَ لا تَعْمَلُونَ مِنْ عَمَلٍ إِلاَّ کُنَّا عَلَیْکُمْ شُهُوداً إِذْ تُفیضُونَ فیهِ وَ ما یَعْزُبُ عَنْ رَبِّکَ مِنْ مِثْقالِ ذَرَّةٍ فِی الْأَرْضِ وَ لا فِی السَّماءِ وَ لا أَصْغَرَ مِنْ ذلِکَ وَ لا أَکْبَرَ إِلاَّ فی‏ کِتابٍ مُبینٍ",
    "persian": "و در هیچ کاری نباشی و از سوی او [=خدا] هیچ [آیه‌ای‌] از قرآن نخوانی و هیچ کاری نکنید، مگر اینکه ما بر شما گواه باشیم آنگاه که بدان مبادرت می‌ورزید. و هم‌وزن ذرّه‌ای، نه در زمین و نه در آسمان از پروردگار تو پنهان نیست، و نه کوچکتر و نه بزرگتر از آن چیزی نیست، مگر اینکه در کتابی روشن [درج شده‌] است."
  },
  {
    "id": 10062,
    "verseNumber": 62,
    "verseKey": "10:62",
    "arabic": "أَلا إِنَّ أَوْلِیاءَ اللَّهِ لا خَوْفٌ عَلَیْهِمْ وَ لا هُمْ یَحْزَنُونَ",
    "persian": "آگاه باشید، که بر دوستان خدا نه بیمی است و نه آنان اندوهگین می‌شوند."
  },
  {
    "id": 10063,
    "verseNumber": 63,
    "verseKey": "10:63",
    "arabic": "الَّذینَ آمَنُوا وَ کانُوا یَتَّقُونَ",
    "persian": "همانان که ایمان آورده و پرهیزگاری ورزیده‌اند."
  },
  {
    "id": 10064,
    "verseNumber": 64,
    "verseKey": "10:64",
    "arabic": "لَهُمُ الْبُشْرى‏ فِی الْحَیاةِ الدُّنْیا وَ فِی الْآخِرَةِ لا تَبْدیلَ لِکَلِماتِ اللَّهِ ذلِکَ هُوَ الْفَوْزُ الْعَظیمُ",
    "persian": "در زندگی دنیا و در آخرت مژده برای آنان است. وعده‌های خدا را تبدیلی نیست؛ این همان کامیابی بزرگ است."
  },
  {
    "id": 10065,
    "verseNumber": 65,
    "verseKey": "10:65",
    "arabic": "وَ لا یَحْزُنْکَ قَوْلُهُمْ إِنَّ الْعِزَّةَ لِلَّهِ جَمیعاً هُوَ السَّمیعُ الْعَلیمُ",
    "persian": "سخن آنان تو را غمگین نکند، زیرا عزّت، همه از آنِ خداست. او شنوای داناست."
  },
  {
    "id": 10066,
    "verseNumber": 66,
    "verseKey": "10:66",
    "arabic": "أَلا إِنَّ لِلَّهِ مَنْ فِی السَّماواتِ وَ مَنْ فِی الْأَرْضِ وَ ما یَتَّبِعُ الَّذینَ یَدْعُونَ مِنْ دُونِ اللَّهِ شُرَکاءَ إِنْ یَتَّبِعُونَ إِلاَّ الظَّنَّ وَ إِنْ هُمْ إِلاَّ یَخْرُصُونَ",
    "persian": "آگاه باش، که هر که [و هر چه‌] در آسمانها، و هر که [و هر چه‌] در زمین است از آنِ خداست. و کسانی که غیر از خدا شریکانی را می‌خوانند، [از آنها] پیروی نمی‌کنند. اینان جز از گمان پیروی نمی‌کنند و جز گمان نمی‌برند."
  },
  {
    "id": 10067,
    "verseNumber": 67,
    "verseKey": "10:67",
    "arabic": "هُوَ الَّذی جَعَلَ لَکُمُ اللَّیْلَ لِتَسْکُنُوا فیهِ وَ النَّهارَ مُبْصِراً إِنَّ فی‏ ذلِکَ لَآیاتٍ لِقَوْمٍ یَسْمَعُونَ",
    "persian": "اوست کسی که برای شما شب را قرار داد تا در آن بیارامید و روز را روشن [گردانید]. بی گمان، در این [امر] برای مردمی که می‌شنوند نشانه‌هایی است."
  },
  {
    "id": 10068,
    "verseNumber": 68,
    "verseKey": "10:68",
    "arabic": "قالُوا اتَّخَذَ اللَّهُ وَلَداً سُبْحانَهُ هُوَ الْغَنِیُّ لَهُ ما فِی السَّماواتِ وَ ما فِی الْأَرْضِ إِنْ عِنْدَکُمْ مِنْ سُلْطانٍ بِهذا أَ تَقُولُونَ عَلَى اللَّهِ ما لا تَعْلَمُونَ",
    "persian": "گفتند: «خدا فرزندی برای خود اختیار کرده است.» منزّه است او. او بی‌نیاز است. آنچه در آسمانها و آنچه در زمین است از آنِ اوست. شما را بر این [ادّعا] حجّتی نیست. آیا چیزی را که نمی‌دانید، به دروغ بر خدا می‌بندید؟"
  },
  {
    "id": 10069,
    "verseNumber": 69,
    "verseKey": "10:69",
    "arabic": "قُلْ إِنَّ الَّذینَ یَفْتَرُونَ عَلَى اللَّهِ الْکَذِبَ لا یُفْلِحُونَ",
    "persian": "بگو: «در حقیقت کسانی که بر خدا دروغ می‌بندند، رستگار نمی‌شوند.»"
  },
  {
    "id": 10070,
    "verseNumber": 70,
    "verseKey": "10:70",
    "arabic": "مَتاعٌ فِی الدُّنْیا ثُمَّ إِلَیْنا مَرْجِعُهُمْ ثُمَّ نُذیقُهُمُ الْعَذابَ الشَّدیدَ بِما کانُوا یَکْفُرُونَ",
    "persian": "بهره‌ای [اندک‌] در دنیا [دارند]. سپس بازگشتشان به سوی ماست. آنگاه به [سزای‌] آنکه کفر می‌ورزیدند، عذاب سخت به آنان می‌چشانیم."
  },
  {
    "id": 10071,
    "verseNumber": 71,
    "verseKey": "10:71",
    "arabic": "وَ اتْلُ عَلَیْهِمْ نَبَأَ نُوحٍ إِذْ قالَ لِقَوْمِهِ یا قَوْمِ إِنْ کانَ کَبُرَ عَلَیْکُمْ مَقامی‏ وَ تَذْکیری بِآیاتِ اللَّهِ فَعَلَى اللَّهِ تَوَکَّلْتُ فَأَجْمِعُوا أَمْرَکُمْ وَ شُرَکاءَکُمْ ثُمَّ لا یَکُنْ أَمْرُکُمْ عَلَیْکُمْ غُمَّةً ثُمَّ اقْضُوا إِلَیَّ وَ لا تُنْظِرُونِ",
    "persian": "و خبر نوح را بر آنان بخوان، آنگاه که به قوم خود گفت: «ای قوم من، اگر ماندن من [در میان شما] و اندرز دادن من به آیات خدا، بر شما گران آمده است، [بدانید که من‌] بر خدا توکّل کرده‌ام. پس [در] کارتان با شریکان خود همداستان شوید، تا کارتان بر شما ملتبس ننماید سپس در باره من تصمیم بگیرید و مهلتم ندهید.»"
  },
  {
    "id": 10072,
    "verseNumber": 72,
    "verseKey": "10:72",
    "arabic": "فَإِنْ تَوَلَّیْتُمْ فَما سَأَلْتُکُمْ مِنْ أَجْرٍ إِنْ أَجْرِیَ إِلاَّ عَلَى اللَّهِ وَ أُمِرْتُ أَنْ أَکُونَ مِنَ الْمُسْلِمینَ",
    "persian": "«و اگر روی گردانیدید، من مزدی از شما نمی‌طلبم. پاداش من جز بر عهده خدا نیست، و مأمورم که از گردن‌نهندگان باشم.»"
  },
  {
    "id": 10073,
    "verseNumber": 73,
    "verseKey": "10:73",
    "arabic": "فَکَذَّبُوهُ فَنَجَّیْناهُ وَ مَنْ مَعَهُ فِی الْفُلْکِ وَ جَعَلْناهُمْ خَلائِفَ وَ أَغْرَقْنَا الَّذینَ کَذَّبُوا بِآیاتِنا فَانْظُرْ کَیْفَ کانَ عاقِبَةُ الْمُنْذَرینَ",
    "persian": "پس او را تکذیب کردند. آنگاه وی را با کسانی که در کشتی همراه او بودند نجات دادیم، و آنان را جانشین [تبهکاران‌] ساختیم، و کسانی را که آیات ما را تکذیب کردند غرق کردیم. پس بنگر که فرجام بیم‌داده‌شدگان چگونه بود."
  },
  {
    "id": 10074,
    "verseNumber": 74,
    "verseKey": "10:74",
    "arabic": "ثُمَّ بَعَثْنا مِنْ بَعْدِهِ رُسُلاً إِلى‏ قَوْمِهِمْ فَجاؤُهُمْ بِالْبَیِّناتِ فَما کانُوا لِیُؤْمِنُوا بِما کَذَّبُوا بِهِ مِنْ قَبْلُ کَذلِکَ نَطْبَعُ عَلى‏ قُلُوبِ الْمُعْتَدینَ",
    "persian": "آنگاه، پس از وی رسولانی را به سوی قومشان برانگیختیم، و آنان دلایل آشکار برایشان آوردند، ولی ایشان بر آن نبودند که به چیزی که قبلاً آن را دروغ شمرده بودند ایمان بیاورند. این گونه ما بر دلهای تجاوزکاران مُهر می‌نهیم."
  },
  {
    "id": 10075,
    "verseNumber": 75,
    "verseKey": "10:75",
    "arabic": "ثُمَّ بَعَثْنا مِنْ بَعْدِهِمْ مُوسى‏ وَ هارُونَ إِلى‏ فِرْعَوْنَ وَ مَلاَئِهِ بِآیاتِنا فَاسْتَکْبَرُوا وَ کانُوا قَوْماً مُجْرِمینَ",
    "persian": "سپس، بعد از آنان موسی و هارون را با آیات خود، به سوی فرعون و سران [قوم‌] وی فرستادیم، و[لی آنان‌] گردنکشی کردند و گروهی تبهکار بودند."
  },
  {
    "id": 10076,
    "verseNumber": 76,
    "verseKey": "10:76",
    "arabic": "فَلَمَّا جاءَهُمُ الْحَقُّ مِنْ عِنْدِنا قالُوا إِنَّ هذا لَسِحْرٌ مُبینٌ",
    "persian": "پس چون حق از نزد ما به سویشان آمد، گفتند: «قطعاً این سحری آشکار است.»"
  },
  {
    "id": 10077,
    "verseNumber": 77,
    "verseKey": "10:77",
    "arabic": "قالَ مُوسى‏ أَ تَقُولُونَ لِلْحَقِّ لَمَّا جاءَکُمْ أَ سِحْرٌ هذا وَ لا یُفْلِحُ السَّاحِرُونَ",
    "persian": "موسی گفت: «آیا وقتی حق به سوی شما آمد، می‌گویید: [این سحر است؟] آیا این سحر است؟ و حال آنکه جادوگران رستگار نمی‌شوند.»"
  },
  {
    "id": 10078,
    "verseNumber": 78,
    "verseKey": "10:78",
    "arabic": "قالُوا أَ جِئْتَنا لِتَلْفِتَنا عَمَّا وَجَدْنا عَلَیْهِ آباءَنا وَ تَکُونَ لَکُمَا الْکِبْرِیاءُ فِی الْأَرْضِ وَ ما نَحْنُ لَکُما بِمُؤْمِنینَ",
    "persian": "گفتند: «آیا به سوی ما آمده‌ای تا ما را از شیوه‌ای که پدرانمان را بر آن یافته‌ایم بازگردانی، و بزرگی در این سرزمین برای شما دو تن باشد؟ ما به شما دو تن ایمان نداریم.»"
  },
  {
    "id": 10079,
    "verseNumber": 79,
    "verseKey": "10:79",
    "arabic": "وَ قالَ فِرْعَوْنُ ائْتُونی‏ بِکُلِّ ساحِرٍ عَلیمٍ",
    "persian": "و فرعون گفت: «هر جادوگر دانایی را پیش من آورید.»"
  },
  {
    "id": 10080,
    "verseNumber": 80,
    "verseKey": "10:80",
    "arabic": "فَلَمَّا جاءَ السَّحَرَةُ قالَ لَهُمْ مُوسى‏ أَلْقُوا ما أَنْتُمْ مُلْقُونَ",
    "persian": "و چون جادوگران آمدند، موسی به آنان گفت: «آنچه را می‌اندازید بیندازید.»"
  },
  {
    "id": 10081,
    "verseNumber": 81,
    "verseKey": "10:81",
    "arabic": "فَلَمَّا أَلْقَوْا قالَ مُوسى‏ ما جِئْتُمْ بِهِ السِّحْرُ إِنَّ اللَّهَ سَیُبْطِلُهُ إِنَّ اللَّهَ لا یُصْلِحُ عَمَلَ الْمُفْسِدینَ",
    "persian": "پس چون افکندند، موسی گفت: «آنچه را شما به میان آوردید سحر است. به زودی خدا آن را باطل خواهد کرد. آری، خدا کار مفسدان را تأیید نمی‌کند.»"
  },
  {
    "id": 10082,
    "verseNumber": 82,
    "verseKey": "10:82",
    "arabic": "وَ یُحِقُّ اللَّهُ الْحَقَّ بِکَلِماتِهِ وَ لَوْ کَرِهَ الْمُجْرِمُونَ",
    "persian": "و خدا با کلمات خود، حق را ثابت می‌گرداند، هر چند بزهکاران را خوش نیاید."
  },
  {
    "id": 10083,
    "verseNumber": 83,
    "verseKey": "10:83",
    "arabic": "فَما آمَنَ لِمُوسى‏ إِلاَّ ذُرِّیَّةٌ مِنْ قَوْمِهِ عَلى‏ خَوْفٍ مِنْ فِرْعَوْنَ وَ مَلاَئِهِمْ أَنْ یَفْتِنَهُمْ وَ إِنَّ فِرْعَوْنَ لَعالٍ فِی الْأَرْضِ وَ إِنَّهُ لَمِنَ الْمُسْرِفینَ",
    "persian": "سرانجام، کسی به موسی ایمان نیاورد مگر فرزندانی از قوم وی، در حالی که بیم داشتند از آنکه مبادا فرعون و سران آنها ایشان را آزار رسانند، و در حقیقت، فرعون در آن سرزمین برتری‌جوی و از اسرافکاران بود."
  },
  {
    "id": 10084,
    "verseNumber": 84,
    "verseKey": "10:84",
    "arabic": "وَ قالَ مُوسى‏ یا قَوْمِ إِنْ کُنْتُمْ آمَنْتُمْ بِاللَّهِ فَعَلَیْهِ تَوَکَّلُوا إِنْ کُنْتُمْ مُسْلِمینَ",
    "persian": "و موسی گفت: «ای قوم من، اگر به خدا ایمان آورده‌اید، و اگر اهل تسلیمید بر او توکّل کنید.»"
  },
  {
    "id": 10085,
    "verseNumber": 85,
    "verseKey": "10:85",
    "arabic": "فَقالُوا عَلَى اللَّهِ تَوَکَّلْنا رَبَّنا لا تَجْعَلْنا فِتْنَةً لِلْقَوْمِ الظَّالِمینَ",
    "persian": "پس گفتند: «بر خدا توکّل کردیم. پروردگارا، ما را برای قوم ستمگر [وسیله‌] آزمایش قرار مده.»"
  },
  {
    "id": 10086,
    "verseNumber": 86,
    "verseKey": "10:86",
    "arabic": "وَ نَجِّنا بِرَحْمَتِکَ مِنَ الْقَوْمِ الْکافِرینَ",
    "persian": "«و ما را به رحمت خویش، از گروه کافران نجات ده.»"
  },
  {
    "id": 10087,
    "verseNumber": 87,
    "verseKey": "10:87",
    "arabic": "وَ أَوْحَیْنا إِلى‏ مُوسى‏ وَ أَخیهِ أَنْ تَبَوَّءا لِقَوْمِکُما بِمِصْرَ بُیُوتاً وَ اجْعَلُوا بُیُوتَکُمْ قِبْلَةً وَ أَقیمُوا الصَّلاةَ وَ بَشِّرِ الْمُؤْمِنینَ",
    "persian": "و به موسی و برادرش وحی کردیم که شما دو تن برای قوم خود در مصر خانه‌هایی ترتیب دهید و سراهایتان را رو به روی هم قرار دهید و نماز برپا دارید و مؤمنان را مژده ده."
  },
  {
    "id": 10088,
    "verseNumber": 88,
    "verseKey": "10:88",
    "arabic": "وَ قالَ مُوسى‏ رَبَّنا إِنَّکَ آتَیْتَ فِرْعَوْنَ وَ مَلَأَهُ زینَةً وَ أَمْوالاً فِی الْحَیاةِ الدُّنْیا رَبَّنا لِیُضِلُّوا عَنْ سَبیلِکَ رَبَّنَا اطْمِسْ عَلى‏ أَمْوالِهِمْ وَ اشْدُدْ عَلى‏ قُلُوبِهِمْ فَلا یُؤْمِنُوا حَتَّى یَرَوُا الْعَذابَ الْأَلیمَ",
    "persian": "و موسی گفت: «پروردگارا، تو به فرعون و اشرافش در زندگی دنیا زیور و اموال داده‌ای، پروردگارا، تا [خلق را] از راه تو گمراه کنند، پروردگارا، اموالشان را نابود کن و آنان را دل‌سخت گردان که ایمان نیاورند تا عذاب دردناک را ببینند.»"
  },
  {
    "id": 10089,
    "verseNumber": 89,
    "verseKey": "10:89",
    "arabic": "قالَ قَدْ أُجیبَتْ دَعْوَتُکُما فَاسْتَقیما وَ لا تَتَّبِعانِ سَبیلَ الَّذینَ لا یَعْلَمُونَ",
    "persian": "فرمود: «دعای هر دوی شما پذیرفته شد. پس ایستادگی کنید و راه کسانی را که نمی‌دانند پیروی مکنید.»"
  },
  {
    "id": 10090,
    "verseNumber": 90,
    "verseKey": "10:90",
    "arabic": "وَ جاوَزْنا بِبَنی‏ إِسْرائیلَ الْبَحْرَ فَأَتْبَعَهُمْ فِرْعَوْنُ وَ جُنُودُهُ بَغْیاً وَ عَدْواً حَتَّى إِذا أَدْرَکَهُ الْغَرَقُ قالَ آمَنْتُ أَنَّهُ لا إِلهَ إِلاَّ الَّذی آمَنَتْ بِهِ بَنُوا إِسْرائیلَ وَ أَنَا مِنَ الْمُسْلِمینَ",
    "persian": "و فرزندان اسرائیل را از دریا گذراندیم، پس فرعون و سپاهیانش از روی ستم و تجاوز، آنان را دنبال کردند، تا وقتی که در شُرف غرق شدن قرار گرفت، گفت: «ایمان آوردم که هیچ معبودی جز آنکه فرزندان اسرائیل به او گرویده‌اند، نیست، و من از تسلیم‌شدگانم.»"
  },
  {
    "id": 10091,
    "verseNumber": 91,
    "verseKey": "10:91",
    "arabic": "آلْآنَ وَ قَدْ عَصَیْتَ قَبْلُ وَ کُنْتَ مِنَ الْمُفْسِدینَ",
    "persian": "اکنون؟ در حالی که پیش از این نافرمانی می‌کردی و از تباهکاران بودی؟"
  },
  {
    "id": 10092,
    "verseNumber": 92,
    "verseKey": "10:92",
    "arabic": "فَالْیَوْمَ نُنَجِّیکَ بِبَدَنِکَ لِتَکُونَ لِمَنْ خَلْفَکَ آیَةً وَ إِنَّ کَثیراً مِنَ النَّاسِ عَنْ آیاتِنا لَغافِلُونَ",
    "persian": "پس امروز تو را با زره [زرین‌] خودت به بلندی [ساحل‌] می‌افکنیم، تا برای کسانی که از پی تو می‌آیند عبرتی باشد، و بی‌گمان، بسیاری از مردم از نشانه‌های ما غافلند."
  },
  {
    "id": 10093,
    "verseNumber": 93,
    "verseKey": "10:93",
    "arabic": "وَ لَقَدْ بَوَّأْنا بَنی‏ إِسْرائیلَ مُبَوَّأَ صِدْقٍ وَ رَزَقْناهُمْ مِنَ الطَّیِّباتِ فَمَا اخْتَلَفُوا حَتَّى جاءَهُمُ الْعِلْمُ إِنَّ رَبَّکَ یَقْضی‏ بَیْنَهُمْ یَوْمَ الْقِیامَةِ فیما کانُوا فیهِ یَخْتَلِفُونَ",
    "persian": "به راستی ما فرزندان اسرائیل را در جایگاه‌[های‌] نیکو منزل دادیم، و از چیزهای پاکیزه به آنان روزی بخشیدیم. پس به اختلاف نپرداختند مگر پس از آنکه علم برای آنان حاصل شد. همانا پروردگار تو در روز قیامت در باره آنچه بر سر آن اختلاف می‌کردند میانشان داوری خواهد کرد."
  },
  {
    "id": 10094,
    "verseNumber": 94,
    "verseKey": "10:94",
    "arabic": "فَإِنْ کُنْتَ فی‏ شَکٍّ مِمَّا أَنْزَلْنا إِلَیْکَ فَسْئَلِ الَّذینَ یَقْرَؤُنَ الْکِتابَ مِنْ قَبْلِکَ لَقَدْ جاءَکَ الْحَقُّ مِنْ رَبِّکَ فَلا تَکُونَنَّ مِنَ المُمْتَرینَ",
    "persian": "و اگر از آنچه به سوی تو نازل کرده‌ایم در تردیدی، از کسانی که پیش از تو کتاب [آسمانی‌] می‌خواندند بپرس. قطعاً حق از جانب پروردگارت به سوی تو آمده است. پس زنهار از تردیدکنندگان مباش."
  },
  {
    "id": 10095,
    "verseNumber": 95,
    "verseKey": "10:95",
    "arabic": "وَ لا تَکُونَنَّ مِنَ الَّذینَ کَذَّبُوا بِآیاتِ اللَّهِ فَتَکُونَ مِنَ الْخاسِرینَ",
    "persian": "و از کسانی که آیات ما را دروغ پنداشتند مباش، که از زیانکاران خواهی بود."
  },
  {
    "id": 10096,
    "verseNumber": 96,
    "verseKey": "10:96",
    "arabic": "إِنَّ الَّذینَ حَقَّتْ عَلَیْهِمْ کَلِمَتُ رَبِّکَ لا یُؤْمِنُونَ",
    "persian": "در حقیقت، کسانی که سخن پروردگارت بر آنان تحقّق یافته ایمان نمی‌آورند،"
  },
  {
    "id": 10097,
    "verseNumber": 97,
    "verseKey": "10:97",
    "arabic": "وَ لَوْ جاءَتْهُمْ کُلُّ آیَةٍ حَتَّى یَرَوُا الْعَذابَ الْأَلیمَ",
    "persian": "هر چند هر گونه آیتی برایشان بیاید، تا وقتی که عذاب دردناک را ببینند."
  },
  {
    "id": 10098,
    "verseNumber": 98,
    "verseKey": "10:98",
    "arabic": "فَلَوْ لا کانَتْ قَرْیَةٌ آمَنَتْ فَنَفَعَها إیمانُها إِلاَّ قَوْمَ یُونُسَ لَمَّا آمَنُوا کَشَفْنا عَنْهُمْ عَذابَ الْخِزْیِ فِی الْحَیاةِ الدُّنْیا وَ مَتَّعْناهُمْ إِلى‏ حینٍ",
    "persian": "چرا هیچ شهری نبود که [اهل آن‌] ایمان بیاورد و ایمانش به حال آن سود بخشد؟ مگر قوم یونس که وقتی [در آخرین لحظه‌] ایمان آوردند، عذاب رسوایی را در زندگی دنیا از آنان برطرف کردیم، و تا چندی آنان را برخوردار ساختیم."
  },
  {
    "id": 10099,
    "verseNumber": 99,
    "verseKey": "10:99",
    "arabic": "وَ لَوْ شاءَ رَبُّکَ لَآمَنَ مَنْ فِی الْأَرْضِ کُلُّهُمْ جَمیعاً أَ فَأَنْتَ تُکْرِهُ النَّاسَ حَتَّى یَکُونُوا مُؤْمِنینَ",
    "persian": "و اگر پروردگار تو می‌خواست، قطعاً هر که در زمین است همه آنها یکسر ایمان می‌آوردند. پس آیا تو مردم را ناگزیر می‌کنی که بگروند؟"
  },
  {
    "id": 10100,
    "verseNumber": 100,
    "verseKey": "10:100",
    "arabic": "وَ ما کانَ لِنَفْسٍ أَنْ تُؤْمِنَ إِلاَّ بِإِذْنِ اللَّهِ وَ یَجْعَلُ الرِّجْسَ عَلَى الَّذینَ لا یَعْقِلُونَ",
    "persian": "و هیچ کس را نرسد که جز به اذن خدا ایمان بیاورد، و [خدا] بر کسانی که نمی اندیشند، پلیدی را قرار می‌دهد."
  },
  {
    "id": 10101,
    "verseNumber": 101,
    "verseKey": "10:101",
    "arabic": "قُلِ انْظُرُوا ما ذا فِی السَّماواتِ وَ الْأَرْضِ وَ ما تُغْنِی الْآیاتُ وَ النُّذُرُ عَنْ قَوْمٍ لا یُؤْمِنُونَ",
    "persian": "بگو: «بنگرید که در آسمانها و زمین چیست؟» و[لی‌] نشانه‌ها و هشدارها، گروهی را که ایمان نمی‌آورند سود نمی‌بخشد."
  },
  {
    "id": 10102,
    "verseNumber": 102,
    "verseKey": "10:102",
    "arabic": "فَهَلْ یَنْتَظِرُونَ إِلاَّ مِثْلَ أَیَّامِ الَّذینَ خَلَوْا مِنْ قَبْلِهِمْ قُلْ فَانْتَظِرُوا إِنِّی مَعَکُمْ مِنَ الْمُنْتَظِرینَ",
    "persian": "پس آیا جز مانند روزهای کسانی را که پیش از آنان درگذشتند، انتظار می‌برند؟ بگو: «انتظار برید که من [نیز] با شما از منتظرانم.»"
  },
  {
    "id": 10103,
    "verseNumber": 103,
    "verseKey": "10:103",
    "arabic": "ثُمَّ نُنَجِّی رُسُلَنا وَ الَّذینَ آمَنُوا کَذلِکَ حَقًّا عَلَیْنا نُنْجِ الْمُؤْمِنینَ",
    "persian": "سپس فرستادگان خود و کسانی را که گرویدند می‌رهانیم، زیرا بر ما فریضه است که مؤمنان را نجات دهیم."
  },
  {
    "id": 10104,
    "verseNumber": 104,
    "verseKey": "10:104",
    "arabic": "قُلْ یا أَیُّهَا النَّاسُ إِنْ کُنْتُمْ فی‏ شَکٍّ مِنْ دینی‏ فَلا أَعْبُدُ الَّذینَ تَعْبُدُونَ مِنْ دُونِ اللَّهِ وَ لکِنْ أَعْبُدُ اللَّهَ الَّذی یَتَوَفَّاکُمْ وَ أُمِرْتُ أَنْ أَکُونَ مِنَ الْمُؤْمِنینَ",
    "persian": "بگو: «ای مردم، اگر در دین من تردید دارید، پس [بدانید که من‌] کسانی را که به جای خدا می‌پرستید نمی‌پرستم، بلکه خدایی را می‌پرستم که جان شما را می‌ستاند، و دستور یافته‌ام که از مؤمنان باشم.»"
  },
  {
    "id": 10105,
    "verseNumber": 105,
    "verseKey": "10:105",
    "arabic": "وَ أَنْ أَقِمْ وَجْهَکَ لِلدِّینِ حَنیفاً وَ لا تَکُونَنَّ مِنَ الْمُشْرِکینَ",
    "persian": "و [به من دستور داده شده است‌] که به دین حنیف روی آور، و زنهار از مشرکان مباش."
  },
  {
    "id": 10106,
    "verseNumber": 106,
    "verseKey": "10:106",
    "arabic": "وَ لا تَدْعُ مِنْ دُونِ اللَّهِ ما لا یَنْفَعُکَ وَ لا یَضُرُّکَ فَإِنْ فَعَلْتَ فَإِنَّکَ إِذاً مِنَ الظَّالِمینَ",
    "persian": "و به جای خدا، چیزی را که سود و زیانی به تو نمی‌رساند، مخوان؛ که اگر چنین کنی، در آن صورت قطعاً از جمله ستمکارانی."
  },
  {
    "id": 10107,
    "verseNumber": 107,
    "verseKey": "10:107",
    "arabic": "وَ إِنْ یَمْسَسْکَ اللَّهُ بِضُرٍّ فَلا کاشِفَ لَهُ إِلاَّ هُوَ وَ إِنْ یُرِدْکَ بِخَیْرٍ فَلا رَادَّ لِفَضْلِهِ یُصیبُ بِهِ مَنْ یَشاءُ مِنْ عِبادِهِ وَ هُوَ الْغَفُورُ الرَّحیمُ",
    "persian": "و اگر خدا به تو زیانی برساند، آن را برطرف‌کننده‌ای جز او نیست، و اگر برای تو خیری بخواهد، بخشش او را ردکننده‌ای نیست. آن را به هر کس از بندگانش که بخواهد می‌رساند، و او آمرزنده مهربان است."
  },
  {
    "id": 10108,
    "verseNumber": 108,
    "verseKey": "10:108",
    "arabic": "قُلْ یا أَیُّهَا النَّاسُ قَدْ جاءَکُمُ الْحَقُّ مِنْ رَبِّکُمْ فَمَنِ اهْتَدى‏ فَإِنَّما یَهْتَدی لِنَفْسِهِ وَ مَنْ ضَلَّ فَإِنَّما یَضِلُّ عَلَیْها وَ ما أَنَا عَلَیْکُمْ بِوَکیلٍ",
    "persian": "بگو: «ای مردم، حق از جانب پروردگارتان برای شما آمده است. پس هر که هدایت یابد به سود خویش هدایت می‌یابد، و هر که گمراه گردد به زیان خود گمراه می‌شود، و من بر شما نگهبان نیستم.»"
  },
  {
    "id": 10109,
    "verseNumber": 109,
    "verseKey": "10:109",
    "arabic": "وَ اتَّبِعْ ما یُوحى‏ إِلَیْکَ وَ اصْبِرْ حَتَّى یَحْکُمَ اللَّهُ وَ هُوَ خَیْرُ الْحاکِمینَ",
    "persian": "و از آنچه بر تو وحی می‌شود پیروی کن و شکیبا باش تا خدا [میان تو و آنان‌] داوری کند، و او بهترین داوران است."
  }
]
