[
  {
    "id": 11001,
    "verseNumber": 1,
    "verseKey": "11:1",
    "arabic": "الر کِتابٌ أُحْکِمَتْ آیاتُهُ ثُمَّ فُصِّلَتْ مِنْ لَدُنْ حَکیمٍ خَبیرٍ",
    "persian": "الف، لام، راء. کتابی است که آیات آن استحکام یافته، سپس از جانب حکیمی آگاه، به روشنی بیان شده است:"
  },
  {
    "id": 11002,
    "verseNumber": 2,
    "verseKey": "11:2",
    "arabic": "أَلاَّ تَعْبُدُوا إِلاَّ اللَّهَ إِنَّنی‏ لَکُمْ مِنْهُ نَذیرٌ وَ بَشیرٌ",
    "persian": "که جز خدا را نپرستید. به راستی من از جانب او برای شما هشداردهنده و بشارتگرم،"
  },
  {
    "id": 11003,
    "verseNumber": 3,
    "verseKey": "11:3",
    "arabic": "وَ أَنِ اسْتَغْفِرُوا رَبَّکُمْ ثُمَّ تُوبُوا إِلَیْهِ یُمَتِّعْکُمْ مَتاعاً حَسَناً إِلى‏ أَجَلٍ مُسَمًّى وَ یُؤْتِ کُلَّ ذی فَضْلٍ فَضْلَهُ وَ إِنْ تَوَلَّوْا فَإِنِّی أَخافُ عَلَیْکُمْ عَذابَ یَوْمٍ کَبیرٍ",
    "persian": "و اینکه از پروردگارتان آمرزش بخواهید، سپس به درگاه او توبه کنید، [تا اینکه‌] شما را با بهره‌مندی نیکویی تا زمانی معیّن بهره‌مند سازد، و به هر شایسته نعمتی از کَرَم خود عطا کند، و اگر رویگردان شوید من از عذاب روزی بزرگ بر شما بیمناکم."
  },
  {
    "id": 11004,
    "verseNumber": 4,
    "verseKey": "11:4",
    "arabic": "إِلَى اللَّهِ مَرْجِعُکُمْ وَ هُوَ عَلى‏ کُلِّ شَیْ‏ءٍ قَدیرٌ",
    "persian": "بازگشت شما به سوی خداست، و او بر هر چیزی تواناست."
  },
  {
    "id": 11005,
    "verseNumber": 5,
    "verseKey": "11:5",
    "arabic": "أَلا إِنَّهُمْ یَثْنُونَ صُدُورَهُمْ لِیَسْتَخْفُوا مِنْهُ أَلا حینَ یَسْتَغْشُونَ ثِیابَهُمْ یَعْلَمُ ما یُسِرُّونَ وَ ما یُعْلِنُونَ إِنَّهُ عَلیمٌ بِذاتِ الصُّدُورِ",
    "persian": "آگاه باشید که آنان دل می‌گردانند [و می‌کوشند] تا [راز خود را] از او نهفته دارند. آگاه باشید آنگاه که آنان جامه‌هایشان را بر سر می‌کشند [خدا] آنچه را نهفته و آنچه را آشکار می‌دارند، می‌داند، زیرا او به اسرار سینه‌ها داناست."
  },
  {
    "id": 11006,
    "verseNumber": 6,
    "verseKey": "11:6",
    "arabic": "وَ ما مِنْ دَابَّةٍ فِی الْأَرْضِ إِلاَّ عَلَى اللَّهِ رِزْقُها وَ یَعْلَمُ مُسْتَقَرَّها وَ مُسْتَوْدَعَها کُلٌّ فی‏ کِتابٍ مُبینٍ",
    "persian": "و هیچ جنبنده‌ای در زمین نیست مگر [اینکه‌] روزیش بر عهده خداست، و [او] قرارگاه و محل مُردنش را می‌داند. همه [اینها] در کتابی روشن [ثبت‌] است."
  },
  {
    "id": 11007,
    "verseNumber": 7,
    "verseKey": "11:7",
    "arabic": "وَ هُوَ الَّذی خَلَقَ السَّماواتِ وَ الْأَرْضَ فی‏ سِتَّةِ أَیَّامٍ وَ کانَ عَرْشُهُ عَلَى الْماءِ لِیَبْلُوَکُمْ أَیُّکُمْ أَحْسَنُ عَمَلاً وَ لَئِنْ قُلْتَ إِنَّکُمْ مَبْعُوثُونَ مِنْ بَعْدِ الْمَوْتِ لَیَقُولَنَّ الَّذینَ کَفَرُوا إِنْ هذا إِلاَّ سِحْرٌ مُبینٌ",
    "persian": "و اوست کسی که آسمانها و زمین را در شش هنگام آفرید و عرش او بر آب بود، تا شما را بیازماید که کدام‌یک نیکوکارترید! و اگر بگویی: «شما پس از مرگ برانگیخته خواهید شد» قطعاً کسانی که کافر شده‌اند خواهند گفت: «این [ادّعا] جز سحری آشکار نیست.»"
  },
  {
    "id": 11008,
    "verseNumber": 8,
    "verseKey": "11:8",
    "arabic": "وَ لَئِنْ أَخَّرْنا عَنْهُمُ الْعَذابَ إِلى‏ أُمَّةٍ مَعْدُودَةٍ لَیَقُولُنَّ ما یَحْبِسُهُ أَلا یَوْمَ یَأْتیهِمْ لَیْسَ مَصْرُوفاً عَنْهُمْ وَ حاقَ بِهِمْ ما کانُوا بِهِ یَسْتَهْزِؤُنَ",
    "persian": "و اگر عذاب را تا چندگاهی از آنان به تأخیر افکنیم، حتماً خواهند گفت: «چه چیز آن را باز می‌دارد؟» آگاه باش، روزی که [عذاب‌] به آنان برسد از ایشان بازگشتنی نیست، و آنچه را که مسخره می‌کردند آنان را فرو خواهد گرفت."
  },
  {
    "id": 11009,
    "verseNumber": 9,
    "verseKey": "11:9",
    "arabic": "وَ لَئِنْ أَذَقْنَا الْإِنْسانَ مِنَّا رَحْمَةً ثُمَّ نَزَعْناها مِنْهُ إِنَّهُ لَیَؤُسٌ کَفُورٌ",
    "persian": "و اگر از جانب خود رحمتی به انسان بچشانیم، سپس آن را از وی سلب کنیم، قطعاً نومید و ناسپاس خواهد بود."
  },
  {
    "id": 11010,
    "verseNumber": 10,
    "verseKey": "11:10",
    "arabic": "وَ لَئِنْ أَذَقْناهُ نَعْماءَ بَعْدَ ضَرَّاءَ مَسَّتْهُ لَیَقُولَنَّ ذَهَبَ السَّیِّئاتُ عَنِّی إِنَّهُ لَفَرِحٌ فَخُورٌ",
    "persian": "و اگر -پس از محنتی که به او رسیده- نعمتی به او بچشانیم حتماً خواهد گفت: «گرفتاریها از من دور شد!» بی‌گمان، او شادمان و فخرفروش است."
  },
  {
    "id": 11011,
    "verseNumber": 11,
    "verseKey": "11:11",
    "arabic": "إِلاَّ الَّذینَ صَبَرُوا وَ عَمِلُوا الصَّالِحاتِ أُولئِکَ لَهُمْ مَغْفِرَةٌ وَ أَجْرٌ کَبیرٌ",
    "persian": "مگر کسانی که شکیبایی ورزیده و کارهای شایسته کرده‌اند [که‌] برای آنان آمرزش و پاداشی بزرگ خواهد بود."
  },
  {
    "id": 11012,
    "verseNumber": 12,
    "verseKey": "11:12",
    "arabic": "فَلَعَلَّکَ تارِکٌ بَعْضَ ما یُوحى‏ إِلَیْکَ وَ ضائِقٌ بِهِ صَدْرُکَ أَنْ یَقُولُوا لَوْ لا أُنْزِلَ عَلَیْهِ کَنْزٌ أَوْ جاءَ مَعَهُ مَلَکٌ إِنَّما أَنْتَ نَذیرٌ وَ اللَّهُ عَلى‏ کُلِّ شَیْ‏ءٍ وَکیلٌ",
    "persian": "و مبادا تو برخی از آنچه را که به سویت وحی می‌شود ترک گویی و سینه‌ات بدان تنگ گردد که می‌گویند: «چرا گنجی بر او فرو فرستاده نشده یا فرشته‌ای با او نیامده است؟» تو فقط هشداردهنده‌ای، و خدا بر هر چیزی نگهبان است."
  },
  {
    "id": 11013,
    "verseNumber": 13,
    "verseKey": "11:13",
    "arabic": "أَمْ یَقُولُونَ افْتَراهُ قُلْ فَأْتُوا بِعَشْرِ سُوَرٍ مِثْلِهِ مُفْتَرَیاتٍ وَ ادْعُوا مَنِ اسْتَطَعْتُمْ مِنْ دُونِ اللَّهِ إِنْ کُنْتُمْ صادِقینَ",
    "persian": "یا می‌گویند: «این [قرآن‌] را به دروغ ساخته است.» بگو: «اگر راست می‌گویید، ده سوره برساخته‌شده مانند آن بیاورید و غیر از خدا هر که را می‌توانید فرا خوانید.»"
  },
  {
    "id": 11014,
    "verseNumber": 14,
    "verseKey": "11:14",
    "arabic": "فَإِلَّمْ یَسْتَجیبُوا لَکُمْ فَاعْلَمُوا أَنَّما أُنْزِلَ بِعِلْمِ اللَّهِ وَ أَنْ لا إِلهَ إِلاَّ هُوَ فَهَلْ أَنْتُمْ مُسْلِمُونَ",
    "persian": "پس اگر شما را اجابت نکردند، بدانید که آنچه نازل شده است به علم خداست، و اینکه معبودی جز او نیست. پس آیا شما گردن می‌نهید؟"
  },
  {
    "id": 11015,
    "verseNumber": 15,
    "verseKey": "11:15",
    "arabic": "مَنْ کانَ یُریدُ الْحَیاةَ الدُّنْیا وَ زینَتَها نُوَفِّ إِلَیْهِمْ أَعْمالَهُمْ فیها وَ هُمْ فیها لا یُبْخَسُونَ",
    "persian": "کسانی که زندگی دنیا و زیور آن را بخواهند [جزای‌] کارهایشان را در آنجا به طور کامل به آنان می‌دهیم، و به آنان در آنجا کم داده نخواهد شد."
  },
  {
    "id": 11016,
    "verseNumber": 16,
    "verseKey": "11:16",
    "arabic": "أُولئِکَ الَّذینَ لَیْسَ لَهُمْ فِی الْآخِرَةِ إِلاَّ النَّارُ وَ حَبِطَ ما صَنَعُوا فیها وَ باطِلٌ ما کانُوا یَعْمَلُونَ",
    "persian": "اینان کسانی هستند که در آخرت جز آتش برایشان نخواهد بود، و آنچه در آنجا کرده‌اند به هدر رفته، و آنچه انجام می‌داده‌اند باطل گردیده است."
  },
  {
    "id": 11017,
    "verseNumber": 17,
    "verseKey": "11:17",
    "arabic": "أَ فَمَنْ کانَ عَلى‏ بَیِّنَةٍ مِنْ رَبِّهِ وَ یَتْلُوهُ شاهِدٌ مِنْهُ وَ مِنْ قَبْلِهِ کِتابُ مُوسى‏ إِماماً وَ رَحْمَةً أُولئِکَ یُؤْمِنُونَ بِهِ وَ مَنْ یَکْفُرْ بِهِ مِنَ الْأَحْزابِ فَالنَّارُ مَوْعِدُهُ فَلا تَکُ فی‏ مِرْیَةٍ مِنْهُ إِنَّهُ الْحَقُّ مِنْ رَبِّکَ وَ لکِنَّ أَکْثَرَ النَّاسِ لا یُؤْمِنُونَ",
    "persian": "آیا کسی که از جانب پروردگارش بر حجتی روشن است و شاهدی از [خویشان‌] او، پیرو آن است، و پیش از وی [نیز] کتاب موسی راهبر و مایه رحمت بوده است [دروغ می‌بافد]؟ آنان [که در جستجوی حقیقت‌اند] به آن می‌گروند، و هر کس از گروه‌های [مخالف‌] به آن کفر ورزد آتش وعده‌گاه اوست. پس در آن تردید مکن که آن حقّ است [و] از جانب پروردگارت [آمده است‌] ولی بیشتر مردم باور نمی‌کنند."
  },
  {
    "id": 11018,
    "verseNumber": 18,
    "verseKey": "11:18",
    "arabic": "وَ مَنْ أَظْلَمُ مِمَّنِ افْتَرى‏ عَلَى اللَّهِ کَذِباً أُولئِکَ یُعْرَضُونَ عَلى‏ رَبِّهِمْ وَ یَقُولُ الْأَشْهادُ هؤُلاءِ الَّذینَ کَذَبُوا عَلى‏ رَبِّهِمْ أَلا لَعْنَةُ اللَّهِ عَلَى الظَّالِمینَ",
    "persian": "و چه کسی ستمکارتر از آن کس است که بر خدا دروغ بندد؟ آنان بر پروردگارشان دروغ عرضه می‌شوند، و گواهان خواهند گفت: «اینان بودند که بر پروردگارشان دروغ بستند. هان! لعنت خدا بر ستمگران باد.»"
  },
  {
    "id": 11019,
    "verseNumber": 19,
    "verseKey": "11:19",
    "arabic": "الَّذینَ یَصُدُّونَ عَنْ سَبیلِ اللَّهِ وَ یَبْغُونَها عِوَجاً وَ هُمْ بِالْآخِرَةِ هُمْ کافِرُونَ",
    "persian": "همانان که [مردم را] از راه خدا باز می‌دارند و آن را کج می‌شمارند و خود، آخرت را باور ندارند."
  },
  {
    "id": 11020,
    "verseNumber": 20,
    "verseKey": "11:20",
    "arabic": "أُولئِکَ لَمْ یَکُونُوا مُعْجِزینَ فِی الْأَرْضِ وَ ما کانَ لَهُمْ مِنْ دُونِ اللَّهِ مِنْ أَوْلِیاءَ یُضاعَفُ لَهُمُ الْعَذابُ ما کانُوا یَسْتَطیعُونَ السَّمْعَ وَ ما کانُوا یُبْصِرُونَ",
    "persian": "آنان در زمین درمانده‌کنندگان [خدا] نیستند، و جز خدا دوستانی برای آنان نیست. عذاب برای آنان دو چندان می‌شود. آنان توان شنیدن [حق را] نداشتند و [حق را] نمی‌دیدند."
  },
  {
    "id": 11021,
    "verseNumber": 21,
    "verseKey": "11:21",
    "arabic": "أُولئِکَ الَّذینَ خَسِرُوا أَنْفُسَهُمْ وَ ضَلَّ عَنْهُمْ ما کانُوا یَفْتَرُونَ",
    "persian": "اینانند که به خویشتن زیان زده و آنچه را به دروغ برساخته بودند از دست داده‌اند."
  },
  {
    "id": 11022,
    "verseNumber": 22,
    "verseKey": "11:22",
    "arabic": "لا جَرَمَ أَنَّهُمْ فِی الْآخِرَةِ هُمُ الْأَخْسَرُونَ",
    "persian": "شک نیست که آنان در آخرت زیانکارترند."
  },
  {
    "id": 11023,
    "verseNumber": 23,
    "verseKey": "11:23",
    "arabic": "إِنَّ الَّذینَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ وَ أَخْبَتُوا إِلى‏ رَبِّهِمْ أُولئِکَ أَصْحابُ الْجَنَّةِ هُمْ فیها خالِدُونَ",
    "persian": "بی‌گمان کسانی که ایمان آورده و کارهای شایسته کرده و [با فروتنی‌] به سوی پروردگارشان آرام یافتند، آنان اهل بهشتند و در آن جاودانه خواهند بود."
  },
  {
    "id": 11024,
    "verseNumber": 24,
    "verseKey": "11:24",
    "arabic": "مَثَلُ الْفَریقَیْنِ کَالْأَعْمى‏ وَ الْأَصَمِّ وَ الْبَصیرِ وَ السَّمیعِ هَلْ یَسْتَوِیانِ مَثَلاً أَ فَلا تَذَکَّرُونَ",
    "persian": "مَثَلِ این دو گروه، چون نابینا و کر [در مقایسه‌] با بینا و شنواست. آیا در مَثَل یکسانند؟ پس آیا پند نمی‌گیرید؟"
  },
  {
    "id": 11025,
    "verseNumber": 25,
    "verseKey": "11:25",
    "arabic": "وَ لَقَدْ أَرْسَلْنا نُوحاً إِلى‏ قَوْمِهِ إِنِّی لَکُمْ نَذیرٌ مُبینٌ",
    "persian": "و به راستی نوح را به سوی قومش فرستادیم. [گفت:] من برای شما هشداردهنده‌ای آشکارم،"
  },
  {
    "id": 11026,
    "verseNumber": 26,
    "verseKey": "11:26",
    "arabic": "أَنْ لا تَعْبُدُوا إِلاَّ اللَّهَ إِنِّی أَخافُ عَلَیْکُمْ عَذابَ یَوْمٍ أَلیمٍ",
    "persian": "که جز خدا را نپرستید، زیرا من از عذاب روزی سهمگین بر شما بیمناکم."
  },
  {
    "id": 11027,
    "verseNumber": 27,
    "verseKey": "11:27",
    "arabic": "فَقالَ الْمَلَأُ الَّذینَ کَفَرُوا مِنْ قَوْمِهِ ما نَراکَ إِلاَّ بَشَراً مِثْلَنا وَ ما نَراکَ اتَّبَعَکَ إِلاَّ الَّذینَ هُمْ أَراذِلُنا بادِیَ الرَّأْیِ وَ ما نَرى‏ لَکُمْ عَلَیْنا مِنْ فَضْلٍ بَلْ نَظُنُّکُمْ کاذِبینَ",
    "persian": "پس، سران قومش که کافر بودند، گفتند: «ما تو را جز بشری مثل خود نمی‌بینیم، و جز [جماعتی از] فرومایگانِ ما، آن هم نسنجیده، نمی‌بینیم کسی تو را پیروی کرده باشد، و شما را بر ما امتیازی نیست، بلکه شما را دروغگو می‌دانیم.»"
  },
  {
    "id": 11028,
    "verseNumber": 28,
    "verseKey": "11:28",
    "arabic": "قالَ یا قَوْمِ أَ رَأَیْتُمْ إِنْ کُنْتُ عَلى‏ بَیِّنَةٍ مِنْ رَبِّی وَ آتانی‏ رَحْمَةً مِنْ عِنْدِهِ فَعُمِّیَتْ عَلَیْکُمْ أَ نُلْزِمُکُمُوها وَ أَنْتُمْ لَها کارِهُونَ",
    "persian": "گفت: «ای قوم من، به من بگویید، اگر از طرف پروردگارم حجتی روشن داشته باشم، و مرا از نزد خود رحمتی بخشیده باشد که بر شما پوشیده است، آیا ما [باید] شما را در حالی که بدان اکراه دارید، به آن وادار کنیم؟»"
  },
  {
    "id": 11029,
    "verseNumber": 29,
    "verseKey": "11:29",
    "arabic": "وَ یا قَوْمِ لا أَسْئَلُکُمْ عَلَیْهِ مالاً إِنْ أَجرِیَ إِلاَّ عَلَى اللَّهِ وَ ما أَنَا بِطارِدِ الَّذینَ آمَنُوا إِنَّهُمْ مُلاقُوا رَبِّهِمْ وَ لکِنِّی أَراکُمْ قَوْماً تَجْهَلُونَ",
    "persian": "«و ای قوم من، بر این [رسالت،] مالی از شما درخواست نمی‌کنم. مُزد من جز بر عهده خدا نیست. و کسانی را که ایمان آورده‌اند طرد نمی‌کنم. قطعاً آنان پروردگارشان را دیدار خواهند کرد، ولی شما را قومی می‌بینم که نادانی می‌کنید.»"
  },
  {
    "id": 11030,
    "verseNumber": 30,
    "verseKey": "11:30",
    "arabic": "وَ یا قَوْمِ مَنْ یَنْصُرُنی‏ مِنَ اللَّهِ إِنْ طَرَدْتُهُمْ أَ فَلا تَذَکَّرُونَ",
    "persian": "و ای قوم من! اگر آنان را برانم، چه کسی مرا در برابر خدا یاری خواهد کرد؟ آیا عبرت نمی‌گیرید؟"
  },
  {
    "id": 11031,
    "verseNumber": 31,
    "verseKey": "11:31",
    "arabic": "وَ لا أَقُولُ لَکُمْ عِنْدی خَزائِنُ اللَّهِ وَ لا أَعْلَمُ الْغَیْبَ وَ لا أَقُولُ إِنِّی مَلَکٌ وَ لا أَقُولُ لِلَّذینَ تَزْدَری أَعْیُنُکُمْ لَنْ یُؤْتِیَهُمُ اللَّهُ خَیْراً اللَّهُ أَعْلَمُ بِما فی‏ أَنْفُسِهِمْ إِنِّی إِذاً لَمِنَ الظَّالِمینَ",
    "persian": "«و به شما نمی‌گویم که گنجینه‌های خدا پیش من است، و غیب نمی‌دانم، و نمی‌گویم که من فرشته‌ام، و در باره کسانی که دیدگان شما به خواری در آنان می‌نگرد، نمی‌گویم خدا هرگز خیرشان نمی‌دهد. خدا به آنچه در دل آنان است آگاه‌تر است. [اگر جز این بگویم‌] من در آن صورت از ستمکاران خواهم بود.»"
  },
  {
    "id": 11032,
    "verseNumber": 32,
    "verseKey": "11:32",
    "arabic": "قالُوا یا نُوحُ قَدْ جادَلْتَنا فَأَکْثَرْتَ جِدالَنا فَأْتِنا بِما تَعِدُنا إِنْ کُنْتَ مِنَ الصَّادِقینَ",
    "persian": "گفتند: «ای نوح، واقعاً با ما جدال کردی و بسیار [هم‌] جدال کردی. پس اگر از راستگویانی آنچه را [از عذاب خدا] به ما وعده می‌دهی برای ما بیاور.»"
  },
  {
    "id": 11033,
    "verseNumber": 33,
    "verseKey": "11:33",
    "arabic": "قالَ إِنَّما یَأْتیکُمْ بِهِ اللَّهُ إِنْ شاءَ وَ ما أَنْتُمْ بِمُعْجِزینَ",
    "persian": "گفت: «تنها خداست که اگر بخواهد، آن را برای شما می‌آورد و شما عاجز کننده [او] نخواهید بود.»"
  },
  {
    "id": 11034,
    "verseNumber": 34,
    "verseKey": "11:34",
    "arabic": "وَ لا یَنْفَعُکُمْ نُصْحی‏ إِنْ أَرَدْتُ أَنْ أَنْصَحَ لَکُمْ إِنْ کانَ اللَّهُ یُریدُ أَنْ یُغْوِیَکُمْ هُوَ رَبُّکُمْ وَ إِلَیْهِ تُرْجَعُونَ",
    "persian": "و اگر بخواهم شما را اندرز دهم، در صورتی که خدا بخواهد شما را بیراه گذارد، اندرز من شما را سودی نمی‌بخشد. او پروردگار شماست و به سوی او باز گردانیده می‌شوید."
  },
  {
    "id": 11035,
    "verseNumber": 35,
    "verseKey": "11:35",
    "arabic": "أَمْ یَقُولُونَ افْتَراهُ قُلْ إِنِ افْتَرَیْتُهُ فَعَلَیَّ إِجْرامی‏ وَ أَنَا بَری‏ءٌ مِمَّا تُجْرِمُونَ",
    "persian": "یا [در باره قرآن‌] می‌گویند: «آن را بربافته است.» بگو: «اگر آن را به دروغ سر هم کرده‌ام، گناه من بر عهده خود من است، و[لی‌] من از جُرمی که به من نسبت می‌دهید برکنارم.»"
  },
  {
    "id": 11036,
    "verseNumber": 36,
    "verseKey": "11:36",
    "arabic": "وَ أُوحِیَ إِلى‏ نُوحٍ أَنَّهُ لَنْ یُؤْمِنَ مِنْ قَوْمِکَ إِلاَّ مَنْ قَدْ آمَنَ فَلا تَبْتَئِسْ بِما کانُوا یَفْعَلُونَ",
    "persian": "و به نوح وحی شد که: «از قوم تو، جز کسانی که [تاکنون‌] ایمان آورده‌اند هرگز [کسی‌] ایمان نخواهد آورد. پس، از آنچه می‌کردند غمگین مباش.»"
  },
  {
    "id": 11037,
    "verseNumber": 37,
    "verseKey": "11:37",
    "arabic": "وَ اصْنَعِ الْفُلْکَ بِأَعْیُنِنا وَ وَحْیِنا وَ لا تُخاطِبْنی‏ فِی الَّذینَ ظَلَمُوا إِنَّهُمْ مُغْرَقُونَ",
    "persian": "«و زیر نظر ما و [به‌] وحی ما کِشتی را بساز، و در باره کسانی که ستم کرده‌اند با من سخن مگوی، چرا که آنان غرق شدنی‌اند.»"
  },
  {
    "id": 11038,
    "verseNumber": 38,
    "verseKey": "11:38",
    "arabic": "وَ یَصْنَعُ الْفُلْکَ وَ کُلَّما مَرَّ عَلَیْهِ مَلَأٌ مِنْ قَوْمِهِ سَخِرُوا مِنْهُ قالَ إِنْ تَسْخَرُوا مِنَّا فَإِنَّا نَسْخَرُ مِنْکُمْ کَما تَسْخَرُونَ",
    "persian": "و [نوح‌] کشتی را می‌ساخت، و هر بار که اشرافی از قومش بر او می‌گذشتند، او را مسخره می‌کردند. می‌گفت: «اگر ما را مسخره می‌کنید، ما [نیز] شما را همان گونه که مسخره می‌کنید، مسخره خواهیم کرد.»"
  },
  {
    "id": 11039,
    "verseNumber": 39,
    "verseKey": "11:39",
    "arabic": "فَسَوْفَ تَعْلَمُونَ مَنْ یَأْتیهِ عَذابٌ یُخْزیهِ وَ یَحِلُّ عَلَیْهِ عَذابٌ مُقیمٌ",
    "persian": "به زودی خواهید دانست چه کسی را عذابی خوارکننده درمی‌رسد و بر او عذابی پایدار فرود می‌آید؟"
  },
  {
    "id": 11040,
    "verseNumber": 40,
    "verseKey": "11:40",
    "arabic": "حَتَّى إِذا جاءَ أَمْرُنا وَ فارَ التَّنُّورُ قُلْنَا احْمِلْ فیها مِنْ کُلٍّ زَوْجَیْنِ اثْنَیْنِ وَ أَهْلَکَ إِلاَّ مَنْ سَبَقَ عَلَیْهِ الْقَوْلُ وَ مَنْ آمَنَ وَ ما آمَنَ مَعَهُ إِلاَّ قَلیلٌ",
    "persian": "تا آنگاه که فرمان ما دررسید و تنور فوران کرد، فرمودیم: «در آن [کشتی‌] از هر حیوانی یک جفت، با کسانت -مگر کسی که قبلا در باره او سخن رفته است- و کسانی که ایمان آورده‌اند، حمل کن.» و با او جز [عدّه‌] اندکی ایمان نیاورده بودند!"
  },
  {
    "id": 11041,
    "verseNumber": 41,
    "verseKey": "11:41",
    "arabic": "وَ قالَ ارْکَبُوا فیها بِسْمِ اللَّهِ مَجْراها وَ مُرْساها إِنَّ رَبِّی لَغَفُورٌ رَحیمٌ",
    "persian": "و [نوح‌] گفت: «در آن سوار شوید. به نام خداست روان‌شدنش و لنگرانداختنش، بی گمان پروردگار من آمرزنده مهربان است.»"
  },
  {
    "id": 11042,
    "verseNumber": 42,
    "verseKey": "11:42",
    "arabic": "وَ هِیَ تَجْری بِهِمْ فی‏ مَوْجٍ کَالْجِبالِ وَ نادى‏ نُوحٌ ابْنَهُ وَ کانَ فی‏ مَعْزِلٍ یا بُنَیَّ ارْکَبْ مَعَنا وَ لا تَکُنْ مَعَ الْکافِرینَ",
    "persian": "و آن [کِشتی‌] ایشان را در میان موجی کوه‌آسا می‌بُرد، و نوح پسرش را که در کناری بود بانگ درداد: «ای پسرک من، با ما سوار شو و با کافران مباش.»"
  },
  {
    "id": 11043,
    "verseNumber": 43,
    "verseKey": "11:43",
    "arabic": "قالَ سَآوی إِلى‏ جَبَلٍ یَعْصِمُنی‏ مِنَ الْماءِ قالَ لا عاصِمَ الْیَوْمَ مِنْ أَمْرِ اللَّهِ إِلاَّ مَنْ رَحِمَ وَ حالَ بَیْنَهُمَا الْمَوْجُ فَکانَ مِنَ الْمُغْرَقینَ",
    "persian": "گفت: «به زودی به کوهی پناه می‌جویم که مرا از آب در امان نگاه می‌دارد.» گفت: «امروز در برابر فرمان خدا هیچ نگاهدارنده‌ای نیست، مگر کسی که [خدا بر او] رحم کند.» و موج میان آن دو حایل شد و [پسر] از غرق‌شدگان گردید."
  },
  {
    "id": 11044,
    "verseNumber": 44,
    "verseKey": "11:44",
    "arabic": "وَ قیلَ یا أَرْضُ ابْلَعی‏ ماءَکِ وَ یا سَماءُ أَقْلِعی‏ وَ غیضَ الْماءُ وَ قُضِیَ الْأَمْرُ وَ اسْتَوَتْ عَلَى الْجُودِیِّ وَ قیلَ بُعْداً لِلْقَوْمِ الظَّالِمینَ",
    "persian": "و گفته شد: «ای زمین، آب خود را فرو بر، و ای آسمان، [از باران‌] خودداری کن. و آب فرو کاست و فرمان گزارده شده و [کشتی‌] بر جودی قرار گرفت.» و گفته شد: «مرگ بر قوم ستمکار.»"
  },
  {
    "id": 11045,
    "verseNumber": 45,
    "verseKey": "11:45",
    "arabic": "وَ نادى‏ نُوحٌ رَبَّهُ فَقالَ رَبِّ إِنَّ ابْنی‏ مِنْ أَهْلی‏ وَ إِنَّ وَعْدَکَ الْحَقُّ وَ أَنْتَ أَحْکَمُ الْحاکِمینَ",
    "persian": "و نوح پروردگار خود را آواز داد و گفت: «پروردگارا، پسرم از کسان من است، و قطعاً وعده تو راست است و تو بهترین داورانی.»"
  },
  {
    "id": 11046,
    "verseNumber": 46,
    "verseKey": "11:46",
    "arabic": "قالَ یا نُوحُ إِنَّهُ لَیْسَ مِنْ أَهْلِکَ إِنَّهُ عَمَلٌ غَیْرُ صالِحٍ فَلا تَسْئَلْنِ ما لَیْسَ لَکَ بِهِ عِلْمٌ إِنِّی أَعِظُکَ أَنْ تَکُونَ مِنَ الْجاهِلینَ",
    "persian": "فرمود: «ای نوح، او در حقیقت از کسان تو نیست، او [دارای‌] کرداری ناشایسته است. پس چیزی را که بدان علم نداری از من مخواه. من به تو اندرز می‌دهم که مبادا از نادانان باشی.»"
  },
  {
    "id": 11047,
    "verseNumber": 47,
    "verseKey": "11:47",
    "arabic": "قالَ رَبِّ إِنِّی أَعُوذُ بِکَ أَنْ أَسْئَلَکَ ما لَیْسَ لی‏ بِهِ عِلْمٌ وَ إِلاَّ تَغْفِرْ لی‏ وَ تَرْحَمْنی‏ أَکُنْ مِنَ الْخاسِرینَ",
    "persian": "گفت: «پروردگارا، من به تو پناه می‌برم که از تو چیزی بخواهم که بدان علم ندارم، و اگر مرا نیامرزی و به من رحم نکنی از زیانکاران باشم.»"
  },
  {
    "id": 11048,
    "verseNumber": 48,
    "verseKey": "11:48",
    "arabic": "قیلَ یا نُوحُ اهْبِطْ بِسَلامٍ مِنَّا وَ بَرَکاتٍ عَلَیْکَ وَ عَلى‏ أُمَمٍ مِمَّنْ مَعَکَ وَ أُمَمٌ سَنُمَتِّعُهُمْ ثُمَّ یَمَسُّهُمْ مِنَّا عَذابٌ أَلیمٌ",
    "persian": "گفته شد: «ای نوح، با درودی از ما و برکتهایی بر تو و بر گروههایی که با تواند، فرود آی. و گروههایی هستند که به زودی برخوردارشان می‌کنیم، سپس از جانب ما عذابی دردناک به آنان می‌رسد.»"
  },
  {
    "id": 11049,
    "verseNumber": 49,
    "verseKey": "11:49",
    "arabic": "تِلْکَ مِنْ أَنْباءِ الْغَیْبِ نُوحیها إِلَیْکَ ما کُنْتَ تَعْلَمُها أَنْتَ وَ لا قَوْمُکَ مِنْ قَبْلِ هذا فَاصْبِرْ إِنَّ الْعاقِبَةَ لِلْمُتَّقینَ",
    "persian": "این از خبرهای غیب است که آن را به تو وحی می‌کنیم. پیش از این نه تو آن را می‌دانستی و نه قوم تو. پس شکیبا باش که فرجام [نیک‌] از آنِ تقواپیشگان است."
  },
  {
    "id": 11050,
    "verseNumber": 50,
    "verseKey": "11:50",
    "arabic": "وَ إِلى‏ عادٍ أَخاهُمْ هُوداً قالَ یا قَوْمِ اعْبُدُوا اللَّهَ ما لَکُمْ مِنْ إِلهٍ غَیْرُهُ إِنْ أَنْتُمْ إِلاَّ مُفْتَرُونَ",
    "persian": "و به سوی [قوم‌] عاد، برادرشان هود را [فرستادیم. هود] گفت: «ای قوم من، خدا را بپرستید. جز او هیچ معبودی برای شما نیست. شما فقط دروغ پردازید.»"
  },
  {
    "id": 11051,
    "verseNumber": 51,
    "verseKey": "11:51",
    "arabic": "یا قَوْمِ لا أَسْئَلُکُمْ عَلَیْهِ أَجْراً إِنْ أَجْرِیَ إِلاَّ عَلَى الَّذی فَطَرَنی‏ أَ فَلا تَعْقِلُونَ",
    "persian": "«ای قوم من، برای این [رسالت‌] پاداشی از شما درخواست نمی‌کنم. پاداش من جز بر عهده کسی که مرا آفریده است، نیست. پس آیا نمی‌اندیشید؟»"
  },
  {
    "id": 11052,
    "verseNumber": 52,
    "verseKey": "11:52",
    "arabic": "وَ یا قَوْمِ اسْتَغْفِرُوا رَبَّکُمْ ثُمَّ تُوبُوا إِلَیْهِ یُرْسِلِ السَّماءَ عَلَیْکُمْ مِدْراراً وَ یَزِدْکُمْ قُوَّةً إِلى‏ قُوَّتِکُمْ وَ لا تَتَوَلَّوْا مُجْرِمینَ",
    "persian": "«و ای قوم من، از پروردگارتان آمرزش بخواهید، سپس به درگاه او توبه کنید [تا] از آسمان بر شما بارش فراوان فرستد و نیرویی بر نیروی شما بیفزاید، و تبهکارانه روی بر مگردانید.»"
  },
  {
    "id": 11053,
    "verseNumber": 53,
    "verseKey": "11:53",
    "arabic": "قالُوا یا هُودُ ما جِئْتَنا بِبَیِّنَةٍ وَ ما نَحْنُ بِتارِکی‏ آلِهَتِنا عَنْ قَوْلِکَ وَ ما نَحْنُ لَکَ بِمُؤْمِنینَ",
    "persian": "گفتند: «ای هود، برای ما دلیل روشنی نیاوردی، و ما برای سخن تو دست از خدایان خود برنمی‌داریم و تو را باور نداریم.»"
  },
  {
    "id": 11054,
    "verseNumber": 54,
    "verseKey": "11:54",
    "arabic": "إِنْ نَقُولُ إِلاَّ اعْتَراکَ بَعْضُ آلِهَتِنا بِسُوءٍ قالَ إِنِّی أُشْهِدُ اللَّهَ وَ اشْهَدُوا أَنِّی بَری‏ءٌ مِمَّا تُشْرِکُونَ",
    "persian": "«[چیزی‌] جز این نمی‌گوییم که بعضی از خدایان ما به تو آسیبی رسانده‌اند.» گفت: «من خدا را گواه می‌گیرم، و شاهد باشید که من از آنچه جز او شریک وی می‌گیرید بیزارم."
  },
  {
    "id": 11055,
    "verseNumber": 55,
    "verseKey": "11:55",
    "arabic": "مِنْ دُونِهِ فَکیدُونی‏ جَمیعاً ثُمَّ لا تُنْظِرُونِ",
    "persian": "پس، همه شما در کار من نیرنگ کنید و مرا مهلت مدهید."
  },
  {
    "id": 11056,
    "verseNumber": 56,
    "verseKey": "11:56",
    "arabic": "إِنِّی تَوَکَّلْتُ عَلَى اللَّهِ رَبِّی وَ رَبِّکُمْ ما مِنْ دَابَّةٍ إِلاَّ هُوَ آخِذٌ بِناصِیَتِها إِنَّ رَبِّی عَلى‏ صِراطٍ مُسْتَقیمٍ",
    "persian": "در حقیقت، من بر خدا، پروردگار خودم و پروردگار شما توکّل کردم. هیچ جنبنده‌ای نیست مگر اینکه او مهار هستی‌اش را در دست دارد. به راستی پروردگار من بر راه راست است."
  },
  {
    "id": 11057,
    "verseNumber": 57,
    "verseKey": "11:57",
    "arabic": "فَإِنْ تَوَلَّوْا فَقَدْ أَبْلَغْتُکُمْ ما أُرْسِلْتُ بِهِ إِلَیْکُمْ وَ یَسْتَخْلِفُ رَبِّی قَوْماً غَیْرَکُمْ وَ لا تَضُرُّونَهُ شَیْئاً إِنَّ رَبِّی عَلى‏ کُلِّ شَیْ‏ءٍ حَفیظٌ",
    "persian": "پس اگر روی بگردانید، به یقین، آنچه را که به منظور آن به سوی شما فرستاده شده بودم به شما رسانیدم، و پروردگارم قومی جز شما را جانشین [شما] خواهد کرد. و به او هیچ زیانی نمی‌رسانید. در حقیقت، پروردگارم بر هر چیزی نگاهبان است."
  },
  {
    "id": 11058,
    "verseNumber": 58,
    "verseKey": "11:58",
    "arabic": "وَ لَمَّا جاءَ أَمْرُنا نَجَّیْنا هُوداً وَ الَّذینَ آمَنُوا مَعَهُ بِرَحْمَةٍ مِنَّا وَ نَجَّیْناهُمْ مِنْ عَذابٍ غَلیظٍ",
    "persian": "و چون فرمان ما دررسید، هود و کسانی را که با او گرویده بودند، به رحمتی از جانب خود نجات بخشیدیم و آنان را از عذابی سخت رهانیدیم."
  },
  {
    "id": 11059,
    "verseNumber": 59,
    "verseKey": "11:59",
    "arabic": "وَ تِلْکَ عادٌ جَحَدُوا بِآیاتِ رَبِّهِمْ وَ عَصَوْا رُسُلَهُ وَ اتَّبَعُوا أَمْرَ کُلِّ جَبَّارٍ عَنیدٍ",
    "persian": "و این، [قوم‌] عاد بود که آیات پروردگارشان را انکار کردند، و فرستادگانش را نافرمانی نمودند، و به دنبال فرمانِ هر زورگوی ستیزه‌جوی رفتند."
  },
  {
    "id": 11060,
    "verseNumber": 60,
    "verseKey": "11:60",
    "arabic": "وَ أُتْبِعُوا فی‏ هذِهِ الدُّنْیا لَعْنَةً وَ یَوْمَ الْقِیامَةِ أَلا إِنَّ عاداً کَفَرُوا رَبَّهُمْ أَلا بُعْداً لِعادٍ قَوْمِ هُودٍ",
    "persian": "و [سرانجام‌] در این دنیا و روز قیامت، لعنت بدرقه [راه‌] آنان گردید. آگاه باشید که عادیان به پروردگارشان کفر ورزیدند. هان، مرگ بر عادیان: قوم هود."
  },
  {
    "id": 11061,
    "verseNumber": 61,
    "verseKey": "11:61",
    "arabic": "وَ إِلى‏ ثَمُودَ أَخاهُمْ صالِحاً قالَ یا قَوْمِ اعْبُدُوا اللَّهَ ما لَکُمْ مِنْ إِلهٍ غَیْرُهُ هُوَ أَنْشَأَکُمْ مِنَ الْأَرْضِ وَ اسْتَعْمَرَکُمْ فیها فَاسْتَغْفِرُوهُ ثُمَّ تُوبُوا إِلَیْهِ إِنَّ رَبِّی قَریبٌ مُجیبٌ",
    "persian": "و به سوی [قوم‌] ثمود، برادرشان صالح را [فرستادیم‌]. گفت: «ای قوم من! خدا را بپرستید. برای شما هیچ معبودی جز او نیست. او شما را از زمین پدید آورد و در آن شما را استقرار داد. پس، از او آمرزش بخواهید، آنگاه به درگاه او توبه کنید، که پروردگارم نزدیک [و] اجابت‌کننده است.»"
  },
  {
    "id": 11062,
    "verseNumber": 62,
    "verseKey": "11:62",
    "arabic": "قالُوا یا صالِحُ قَدْ کُنْتَ فینا مَرْجُوًّا قَبْلَ هذا أَ تَنْهانا أَنْ نَعْبُدَ ما یَعْبُدُ آباؤُنا وَ إِنَّنا لَفی‏ شَکٍّ مِمَّا تَدْعُونا إِلَیْهِ مُریبٍ",
    "persian": "گفتند: «ای صالح، به راستی تو پیش از این، میان ما مایه امید بودی. آیا ما را از پرستش آنچه پدرانمان می‌پرستیدند باز می‌داری؟ و بی‌گمان، ما از آنچه تو ما را بدان می‌خوانی سخت دچار شکّیم.»"
  },
  {
    "id": 11063,
    "verseNumber": 63,
    "verseKey": "11:63",
    "arabic": "قالَ یا قَوْمِ أَ رَأَیْتُمْ إِنْ کُنْتُ عَلى‏ بَیِّنَةٍ مِنْ رَبِّی وَ آتانی‏ مِنْهُ رَحْمَةً فَمَنْ یَنْصُرُنی‏ مِنَ اللَّهِ إِنْ عَصَیْتُهُ فَما تَزیدُونَنی‏ غَیْرَ تَخْسیرٍ",
    "persian": "گفت: «ای قوم من، چه بینید، اگر [در این دعوا] بر حجتی روشن از پروردگار خود باشم و از جانب خود رحمتی به من داده باشد، پس اگر او را نافرمانی کنم چه کسی در برابر خدا مرا یاری می‌کند؟ در نتیجه، شما جز بر زیان من نمی‌افزایید.»"
  },
  {
    "id": 11064,
    "verseNumber": 64,
    "verseKey": "11:64",
    "arabic": "وَ یا قَوْمِ هذِهِ ناقَةُ اللَّهِ لَکُمْ آیَةً فَذَرُوها تَأْکُلْ فی‏ أَرْضِ اللَّهِ وَ لا تَمَسُّوها بِسُوءٍ فَیَأْخُذَکُمْ عَذابٌ قَریبٌ",
    "persian": "«و ای قوم من، این ماده‌شتر خداست که برای شما پدیده‌ای شگرف است. پس بگذارید او در زمین خدا بخورد و آسیبش مرسانید که شما را عذابی زودرس فرو می‌گیرد. «"
  },
  {
    "id": 11065,
    "verseNumber": 65,
    "verseKey": "11:65",
    "arabic": "فَعَقَرُوها فَقالَ تَمَتَّعُوا فی‏ دارِکُمْ ثَلاثَةَ أَیَّامٍ ذلِکَ وَعْدٌ غَیْرُ مَکْذُوبٍ",
    "persian": "پس آن [ماده‌شتر] را پی کردند، و [صالح‌] گفت: «سه روز در خانه‌هایتان برخوردار شوید. این وعده‌ای بی‌دروغ است.»"
  },
  {
    "id": 11066,
    "verseNumber": 66,
    "verseKey": "11:66",
    "arabic": "فَلَمَّا جاءَ أَمْرُنا نَجَّیْنا صالِحاً وَ الَّذینَ آمَنُوا مَعَهُ بِرَحْمَةٍ مِنَّا وَ مِنْ خِزْیِ یَوْمِئِذٍ إِنَّ رَبَّکَ هُوَ الْقَوِیُّ الْعَزیزُ",
    "persian": "پس چون فرمان ما در رسید، صالح و کسانی را که با او ایمان آورده بودند، به رحمت خود رهانیدیم و از رسوایی آن روز [نجات دادیم‌]. به یقین، پروردگار تو همان نیرومند شکست‌ناپذیر است."
  },
  {
    "id": 11067,
    "verseNumber": 67,
    "verseKey": "11:67",
    "arabic": "وَ أَخَذَ الَّذینَ ظَلَمُوا الصَّیْحَةُ فَأَصْبَحُوا فی‏ دِیارِهِمْ جاثِمینَ",
    "persian": "و کسانی را که ستم ورزیده بودند، آن بانگِ [مرگبار] فرا گرفت، و در خانه‌هایشان از پا درآمدند."
  },
  {
    "id": 11068,
    "verseNumber": 68,
    "verseKey": "11:68",
    "arabic": "کَأَنْ لَمْ یَغْنَوْا فیها أَلا إِنَّ ثَمُودَ کَفَرُوا رَبَّهُمْ أَلا بُعْداً لِثَمُودَ",
    "persian": "گویا هرگز در آن [خانه‌ها] نبوده‌اند. آگاه باشید که ثمودیان به پروردگارشان کفر ورزیدند. هان، مرگ بر ثمود."
  },
  {
    "id": 11069,
    "verseNumber": 69,
    "verseKey": "11:69",
    "arabic": "وَ لَقَدْ جاءَتْ رُسُلُنا إِبْراهیمَ بِالْبُشْرى‏ قالُوا سَلاماً قالَ سَلامٌ فَما لَبِثَ أَنْ جاءَ بِعِجْلٍ حَنیذٍ",
    "persian": "و به راستی، فرستادگان ما برای ابراهیم مژده آوردند، سلام گفتند، پاسخ داد: «سلام». و دیری نپایید که گوساله‌ای بریان آورد."
  },
  {
    "id": 11070,
    "verseNumber": 70,
    "verseKey": "11:70",
    "arabic": "فَلَمَّا رَأى‏ أَیْدِیَهُمْ لا تَصِلُ إِلَیْهِ نَکِرَهُمْ وَ أَوْجَسَ مِنْهُمْ خیفَةً قالُوا لا تَخَفْ إِنَّا أُرْسِلْنا إِلى‏ قَوْمِ لُوطٍ",
    "persian": "و چون دید دستهایشان به غذا دراز نمی‌شود، آنان را ناشناس یافت و از ایشان ترسی بر دل گرفت. گفتند: «مترس، ما به سوی قوم لوط فرستاده شده‌ایم.»"
  },
  {
    "id": 11071,
    "verseNumber": 71,
    "verseKey": "11:71",
    "arabic": "وَ امْرَأَتُهُ قائِمَةٌ فَضَحِکَتْ فَبَشَّرْناها بِإِسْحاقَ وَ مِنْ وَراءِ إِسْحاقَ یَعْقُوبَ",
    "persian": "و زن او ایستاده بود. خندید. پس وی را به اسحاق و از پی اسحاق به یعقوب مژده دادیم."
  },
  {
    "id": 11072,
    "verseNumber": 72,
    "verseKey": "11:72",
    "arabic": "قالَتْ یا وَیْلَتى‏ أَ أَلِدُ وَ أَنَا عَجُوزٌ وَ هذا بَعْلی‏ شَیْخاً إِنَّ هذا لَشَیْ‏ءٌ عَجیبٌ",
    "persian": "[همسر ابراهیم‌] گفت: «ای وای بر من، آیا فرزند آورم با آنکه من پیرزنم، و این شوهرم پیرمرد است؟ واقعاً این چیزِ بسیار عجیبی است.»"
  },
  {
    "id": 11073,
    "verseNumber": 73,
    "verseKey": "11:73",
    "arabic": "قالُوا أَ تَعْجَبینَ مِنْ أَمْرِ اللَّهِ رَحْمَتُ اللَّهِ وَ بَرَکاتُهُ عَلَیْکُمْ أَهْلَ الْبَیْتِ إِنَّهُ حَمیدٌ مَجیدٌ",
    "persian": "گفتند: «آیا از کار خدا تعجّب می‌کنی؟ رحمت خدا و برکات او بر شما خاندان [رسالت‌] باد. بی‌گمان، او ستوده‌ای بزرگوار است.»"
  },
  {
    "id": 11074,
    "verseNumber": 74,
    "verseKey": "11:74",
    "arabic": "فَلَمَّا ذَهَبَ عَنْ إِبْراهیمَ الرَّوْعُ وَ جاءَتْهُ الْبُشْرى‏ یُجادِلُنا فی‏ قَوْمِ لُوطٍ",
    "persian": "پس وقتی ترس ابراهیم زایل شد و مژده [فرزنددار شدن‌] به او رسید، در باره قوم لوط با ما [به قصد شفاعت‌] چون و چرا می‌کرد."
  },
  {
    "id": 11075,
    "verseNumber": 75,
    "verseKey": "11:75",
    "arabic": "إِنَّ إِبْراهیمَ لَحَلیمٌ أَوَّاهٌ مُنیبٌ",
    "persian": "زیرا ابراهیم، بردبار و نرمدل و بازگشت‌کننده [به سوی خدا] بود."
  },
  {
    "id": 11076,
    "verseNumber": 76,
    "verseKey": "11:76",
    "arabic": "یا إِبْراهیمُ أَعْرِضْ عَنْ هذا إِنَّهُ قَدْ جاءَ أَمْرُ رَبِّکَ وَ إِنَّهُمْ آتیهِمْ عَذابٌ غَیْرُ مَرْدُودٍ",
    "persian": "ای ابراهیم! از این [چون و چرا] روی برتاب، که فرمان پروردگارت آمده و برای آنان عذابی که بی‌بازگشت است خواهد آمد."
  },
  {
    "id": 11077,
    "verseNumber": 77,
    "verseKey": "11:77",
    "arabic": "وَ لَمَّا جاءَتْ رُسُلُنا لُوطاً سی‏ءَ بِهِمْ وَ ضاقَ بِهِمْ ذَرْعاً وَ قالَ هذا یَوْمٌ عَصیبٌ",
    "persian": "و چون فرستادگان ما نزد لوط آمدند، به [آمدنِ‌] آنان ناراحت، و دستش از حمایت ایشان کوتاه شد و گفت: «امروز، روزی سخت است.»"
  },
  {
    "id": 11078,
    "verseNumber": 78,
    "verseKey": "11:78",
    "arabic": "وَ جاءَهُ قَوْمُهُ یُهْرَعُونَ إِلَیْهِ وَ مِنْ قَبْلُ کانُوا یَعْمَلُونَ السَّیِّئاتِ قالَ یا قَوْمِ هؤُلاءِ بَناتی‏ هُنَّ أَطْهَرُ لَکُمْ فَاتَّقُوا اللَّهَ وَ لا تُخْزُونِ فی‏ ضَیْفی‏ أَ لَیْسَ مِنْکُمْ رَجُلٌ رَشیدٌ",
    "persian": "و قوم او شتابان به سویش آمدند، و پیش از آن کارهای زشت می‌کردند. [لوط] گفت: «ای قوم من، اینان دختران منند. آنان برای شما پاکیزه‌ترند. پس از خدا بترسید و مرا در کار مهمانانم رسوا مکنید. آیا در میان شما آدمی عقل‌رس پیدا نمی‌شود؟»"
  },
  {
    "id": 11079,
    "verseNumber": 79,
    "verseKey": "11:79",
    "arabic": "قالُوا لَقَدْ عَلِمْتَ ما لَنا فی‏ بَناتِکَ مِنْ حَقٍّ وَ إِنَّکَ لَتَعْلَمُ ما نُریدُ",
    "persian": "گفتند: «تو خوب می‌دانی که ما را به دخترانت حاجتی نیست و تو خوب می‌دانی که ما چه می‌خواهیم.»"
  },
  {
    "id": 11080,
    "verseNumber": 80,
    "verseKey": "11:80",
    "arabic": "قالَ لَوْ أَنَّ لی‏ بِکُمْ قُوَّةً أَوْ آوی إِلى‏ رُکْنٍ شَدیدٍ",
    "persian": "[لوط] گفت: «کاش برای مقابله با شما قدرتی داشتم یا به تکیه‌گاهی استوار پناه می‌جستم.»"
  },
  {
    "id": 11081,
    "verseNumber": 81,
    "verseKey": "11:81",
    "arabic": "قالُوا یا لُوطُ إِنَّا رُسُلُ رَبِّکَ لَنْ یَصِلُوا إِلَیْکَ فَأَسْرِ بِأَهْلِکَ بِقِطْعٍ مِنَ اللَّیْلِ وَ لا یَلْتَفِتْ مِنْکُمْ أَحَدٌ إِلاَّ امْرَأَتَکَ إِنَّهُ مُصیبُها ما أَصابَهُمْ إِنَّ مَوْعِدَهُمُ الصُّبْحُ أَ لَیْسَ الصُّبْحُ بِقَریبٍ",
    "persian": "گفتند: «ای لوط، ما فرستادگان پروردگار توییم. آنان هرگز به تو دست نخواهند یافت. پس، پاسی از شب گذشته خانواده‌ات را حرکت ده -و هیچ کس از شما نباید واپس بنگرد- مگر زنت، که آنچه به ایشان رسد به او [نیز] خواهد رسید. بی‌گمان، وعده‌گاه آنان صبح است. مگر صبح نزدیک نیست؟»"
  },
  {
    "id": 11082,
    "verseNumber": 82,
    "verseKey": "11:82",
    "arabic": "فَلَمَّا جاءَ أَمْرُنا جَعَلْنا عالِیَها سافِلَها وَ أَمْطَرْنا عَلَیْها حِجارَةً مِنْ سِجِّیلٍ مَنْضُودٍ",
    "persian": "پس چون فرمان ما آمد، آن [شهر] را زیر و زبر کردیم و سنگ‌پاره‌هایی از [نوع‌] سنگ گلهای لایه لایه، بر آن فرو ریختیم."
  },
  {
    "id": 11083,
    "verseNumber": 83,
    "verseKey": "11:83",
    "arabic": "مُسَوَّمَةً عِنْدَ رَبِّکَ وَ ما هِیَ مِنَ الظَّالِمینَ بِبَعیدٍ",
    "persian": "[سنگهایی‌] که نزد پروردگارت نشان‌زده بود. و [خرابه‌های‌] آن از ستمگران چندان دور نیست."
  },
  {
    "id": 11084,
    "verseNumber": 84,
    "verseKey": "11:84",
    "arabic": "وَ إِلى‏ مَدْیَنَ أَخاهُمْ شُعَیْباً قالَ یا قَوْمِ اعْبُدُوا اللَّهَ ما لَکُمْ مِنْ إِلهٍ غَیْرُهُ وَ لا تَنْقُصُوا الْمِکْیالَ وَ الْمیزانَ إِنِّی أَراکُمْ بِخَیْرٍ وَ إِنِّی أَخافُ عَلَیْکُمْ عَذابَ یَوْمٍ مُحیطٍ",
    "persian": "و به سوی [اهل‌] مَدْیَن، برادرشان شعیب را [فرستادیم‌]. گفت: «ای قوم من، خدا را بپرستید. برای شما جز او معبودی نیست. و پیمانه و ترازو را کم مکنید. به راستی شما را در نعمت می‌بینم. و[لی‌] از عذاب روزی فراگیر بر شما بیمناکم.»"
  },
  {
    "id": 11085,
    "verseNumber": 85,
    "verseKey": "11:85",
    "arabic": "وَ یا قَوْمِ أَوْفُوا الْمِکْیالَ وَ الْمیزانَ بِالْقِسْطِ وَ لا تَبْخَسُوا النَّاسَ أَشْیاءَهُمْ وَ لا تَعْثَوْا فِی الْأَرْضِ مُفْسِدینَ",
    "persian": "«و ای قوم من، پیمانه و ترازو را به داد، تمام دهید، و حقوق مردم را کم مدهید، و در زمین به فساد سر برمدارید.»"
  },
  {
    "id": 11086,
    "verseNumber": 86,
    "verseKey": "11:86",
    "arabic": "بَقِیَّتُ اللَّهِ خَیْرٌ لَکُمْ إِنْ کُنْتُمْ مُؤْمِنینَ وَ ما أَنَا عَلَیْکُمْ بِحَفیظٍ",
    "persian": "«اگر مؤمن باشید، باقیمانده [حلال‌] خدا برای شما بهتر است، و من بر شما نگاهبان نیستم.»"
  },
  {
    "id": 11087,
    "verseNumber": 87,
    "verseKey": "11:87",
    "arabic": "قالُوا یا شُعَیْبُ أَ صَلاتُکَ تَأْمُرُکَ أَنْ نَتْرُکَ ما یَعْبُدُ آباؤُنا أَوْ أَنْ نَفْعَلَ فی‏ أَمْوالِنا ما نَشؤُا إِنَّکَ لَأَنْتَ الْحَلیمُ الرَّشیدُ",
    "persian": "گفتند: «ای شعیب، آیا نماز تو به تو دستور می‌دهد که آنچه را پدران ما می‌پرستیده‌اند رها کنیم، یا در اموال خود به میل خود تصرّف نکنیم؟ راستی که تو بردبار فرزانه‌ای.»"
  },
  {
    "id": 11088,
    "verseNumber": 88,
    "verseKey": "11:88",
    "arabic": "قالَ یا قَوْمِ أَ رَأَیْتُمْ إِنْ کُنْتُ عَلى‏ بَیِّنَةٍ مِنْ رَبِّی وَ رَزَقَنی‏ مِنْهُ رِزْقاً حَسَناً وَ ما أُریدُ أَنْ أُخالِفَکُمْ إِلى‏ ما أَنْهاکُمْ عَنْهُ إِنْ أُریدُ إِلاَّ الْإِصْلاحَ مَا اسْتَطَعْتُ وَ ما تَوْفیقی‏ إِلاَّ بِاللَّهِ عَلَیْهِ تَوَکَّلْتُ وَ إِلَیْهِ أُنیبُ",
    "persian": "گفت: «ای قوم من، بیندیشید، اگر از جانب پروردگارم دلیل روشنی داشته باشم، و او از سوی خود روزی نیکویی به من داده باشد [آیا باز هم از پرستش او دست بردارم؟] من نمی‌خواهم در آنچه شما را از آن باز می‌دارم با شما مخالفت کنم [و خود مرتکب آن شوم‌]. من قصدی جز اصلاح [جامعه‌] تا آنجا که بتوانم، ندارم، و توفیق من جز به [یاری‌] خدا نیست. بر او توکّل کرده‌ام و به سوی او بازمی‌گردم.»"
  },
  {
    "id": 11089,
    "verseNumber": 89,
    "verseKey": "11:89",
    "arabic": "وَ یا قَوْمِ لا یَجْرِمَنَّکُمْ شِقاقی‏ أَنْ یُصیبَکُمْ مِثْلُ ما أَصابَ قَوْمَ نُوحٍ أَوْ قَوْمَ هُودٍ أَوْ قَوْمَ صالِحٍ وَ ما قَوْمُ لُوطٍ مِنْکُمْ بِبَعیدٍ",
    "persian": "«و ای قوم من، زنهار تا مخالفت شما با من، شما را بدانجا نکشاند که [بلایی‌] مانند آنچه به قوم نوح یا قوم هود یا قوم صالح رسید، به شما [نیز] برسد، و قوم لوط از شما چندان دور نیست.»"
  },
  {
    "id": 11090,
    "verseNumber": 90,
    "verseKey": "11:90",
    "arabic": "وَ اسْتَغْفِرُوا رَبَّکُمْ ثُمَّ تُوبُوا إِلَیْهِ إِنَّ رَبِّی رَحیمٌ وَدُودٌ",
    "persian": "«و از پروردگار خود آمرزش بخواهید، سپس به درگاه او توبه کنید که پروردگار من مهربان و دوستدار [بندگان‌] است.»"
  },
  {
    "id": 11091,
    "verseNumber": 91,
    "verseKey": "11:91",
    "arabic": "قالُوا یا شُعَیْبُ ما نَفْقَهُ کَثیراً مِمَّا تَقُولُ وَ إِنَّا لَنَراکَ فینا ضَعیفاً وَ لَوْ لا رَهْطُکَ لَرَجَمْناکَ وَ ما أَنْتَ عَلَیْنا بِعَزیزٍ",
    "persian": "گفتند: «ای شعیب! بسیاری از آنچه را که می‌گویی نمی‌فهمیم، و واقعاً تو را در میان خود ضعیف می‌بینیم، و اگر عشیره تو نبود قطعاً سنگسارت می‌کردیم، و تو بر ما پیروز نیستی!»"
  },
  {
    "id": 11092,
    "verseNumber": 92,
    "verseKey": "11:92",
    "arabic": "قالَ یا قَوْمِ أَ رَهْطی‏ أَعَزُّ عَلَیْکُمْ مِنَ اللَّهِ وَ اتَّخَذْتُمُوهُ وَراءَکُمْ ظِهْرِیًّا إِنَّ رَبِّی بِما تَعْمَلُونَ مُحیطٌ",
    "persian": "گفت: «ای قوم من، آیا عشیره من پیشِ شما از خدا عزیزتر است که او را پشت سر خود گرفته‌اید [و فراموشش کرده‌اید]؟ در حقیقت، پروردگار من به آنچه انجام می‌دهید احاطه دارد.»"
  },
  {
    "id": 11093,
    "verseNumber": 93,
    "verseKey": "11:93",
    "arabic": "وَ یا قَوْمِ اعْمَلُوا عَلى‏ مَکانَتِکُمْ إِنِّی عامِلٌ سَوْفَ تَعْلَمُونَ مَنْ یَأْتیهِ عَذابٌ یُخْزیهِ وَ مَنْ هُوَ کاذِبٌ وَ ارْتَقِبُوا إِنِّی مَعَکُمْ رَقیبٌ",
    "persian": "«و ای قوم من، شما بر حسب امکانات خود عمل کنید، من [نیز] عمل می‌کنم. به زودی خواهید دانست که عذاب رسواکننده بر چه کسی فرود می‌آید و دروغگو کیست؛ و انتظار برید که من [هم‌] با شما منتظرم.»"
  },
  {
    "id": 11094,
    "verseNumber": 94,
    "verseKey": "11:94",
    "arabic": "وَ لَمَّا جاءَ أَمْرُنا نَجَّیْنا شُعَیْباً وَ الَّذینَ آمَنُوا مَعَهُ بِرَحْمَةٍ مِنَّا وَ أَخَذَتِ الَّذینَ ظَلَمُوا الصَّیْحَةُ فَأَصْبَحُوا فی‏ دِیارِهِمْ جاثِمینَ",
    "persian": "و چون فرمان ما آمد، شعیب و کسانی را که با او ایمان آورده بودند، به رحمتی از جانب خویش نجات دادیم، و کسانی را که ستم کرده بودند، فریاد [مرگبار] فرو گرفت، و در خانه‌هایشان از پا درآمدند."
  },
  {
    "id": 11095,
    "verseNumber": 95,
    "verseKey": "11:95",
    "arabic": "کَأَنْ لَمْ یَغْنَوْا فیها أَلا بُعْداً لِمَدْیَنَ کَما بَعِدَتْ ثَمُودُ",
    "persian": "گویی در آن [خانه‌ها] هرگز اقامت نداشته‌اند. هان، مرگ بر [مردم‌] مَدْیَن، همان گونه که ثمود هلاک شدند."
  },
  {
    "id": 11096,
    "verseNumber": 96,
    "verseKey": "11:96",
    "arabic": "وَ لَقَدْ أَرْسَلْنا مُوسى‏ بِآیاتِنا وَ سُلْطانٍ مُبینٍ",
    "persian": "و به راستی، موسی را با آیات خود و حجّتی آشکار،"
  },
  {
    "id": 11097,
    "verseNumber": 97,
    "verseKey": "11:97",
    "arabic": "إِلى‏ فِرْعَوْنَ وَ مَلاَئِهِ فَاتَّبَعُوا أَمْرَ فِرْعَوْنَ وَ ما أَمْرُ فِرْعَوْنَ بِرَشیدٍ",
    "persian": "به سوی فرعون و سران [قوم‌] وی فرستادیم، ولی [سران‌] از فرمان فرعون پیروی کردند، و فرمان فرعون صواب نبود."
  },
  {
    "id": 11098,
    "verseNumber": 98,
    "verseKey": "11:98",
    "arabic": "یَقْدُمُ قَوْمَهُ یَوْمَ الْقِیامَةِ فَأَوْرَدَهُمُ النَّارَ وَ بِئْسَ الْوِرْدُ الْمَوْرُودُ",
    "persian": "روز قیامت پیشاپیش قومش می‌رود و آنان را به آتش درمی‌آورد، و [دوزخ‌] چه ورودگاه بدی برای واردان است."
  },
  {
    "id": 11099,
    "verseNumber": 99,
    "verseKey": "11:99",
    "arabic": "وَ أُتْبِعُوا فی‏ هذِهِ لَعْنَةً وَ یَوْمَ الْقِیامَةِ بِئْسَ الرِّفْدُ الْمَرْفُودُ",
    "persian": "و در این دنیا و روز قیامت به لعنت بدرقه شدند، و چه بد عطایی نصیب آنان می‌شود."
  },
  {
    "id": 11100,
    "verseNumber": 100,
    "verseKey": "11:100",
    "arabic": "ذلِکَ مِنْ أَنْباءِ الْقُرى‏ نَقُصُّهُ عَلَیْکَ مِنْها قائِمٌ وَ حَصیدٌ",
    "persian": "این، از خبرهای آن شهرهاست که آن را بر تو حکایت می‌کنیم. بعضی از آنها [هنوز] بر سرِ پا هستند و [بعضی‌] بر باد رفته‌اند."
  },
  {
    "id": 11101,
    "verseNumber": 101,
    "verseKey": "11:101",
    "arabic": "وَ ما ظَلَمْناهُمْ وَ لکِنْ ظَلَمُوا أَنْفُسَهُمْ فَما أَغْنَتْ عَنْهُمْ آلِهَتُهُمُ الَّتی‏ یَدْعُونَ مِنْ دُونِ اللَّهِ مِنْ شَیْ‏ءٍ لَمَّا جاءَ أَمْرُ رَبِّکَ وَ ما زادُوهُمْ غَیْرَ تَتْبیبٍ",
    "persian": "و ما به آنان ستم نکردیم، ولی آنان به خودشان ستم کردند. پس چون فرمان پروردگارت آمد، خدایانی که به جای خدا[ی حقیقی‌] می‌خواندند هیچ به کارشان نیامد، و جز بر هلاکت آنان نیفزود."
  },
  {
    "id": 11102,
    "verseNumber": 102,
    "verseKey": "11:102",
    "arabic": "وَ کَذلِکَ أَخْذُ رَبِّکَ إِذا أَخَذَ الْقُرى‏ وَ هِیَ ظالِمَةٌ إِنَّ أَخْذَهُ أَلیمٌ شَدیدٌ",
    "persian": "و این گونه بود [به قهر] گرفتن پروردگارت، وقتی شهرها را در حالی که ستمگر بودند [به قهر] می‌گرفت. آری [به قهر] گرفتن او دردناک و سخت است."
  },
  {
    "id": 11103,
    "verseNumber": 103,
    "verseKey": "11:103",
    "arabic": "إِنَّ فی‏ ذلِکَ لَآیَةً لِمَنْ خافَ عَذابَ الْآخِرَةِ ذلِکَ یَوْمٌ مَجْمُوعٌ لَهُ النَّاسُ وَ ذلِکَ یَوْمٌ مَشْهُودٌ",
    "persian": "قطعاً در این [یادآوریها] برای کسی که از عذاب آخرت می‌ترسد عبرتی است. آن [روز] روزی است که مردم را برای آن گرد می‌آورند، و آن [روز] روزی است که [جملگی در آن‌] حاضر می‌شوند."
  },
  {
    "id": 11104,
    "verseNumber": 104,
    "verseKey": "11:104",
    "arabic": "وَ ما نُؤَخِّرُهُ إِلاَّ لِأَجَلٍ مَعْدُودٍ",
    "persian": "و ما آن را جز تا زمان معیّنی به تأخیر نمی‌افکنیم."
  },
  {
    "id": 11105,
    "verseNumber": 105,
    "verseKey": "11:105",
    "arabic": "یَوْمَ یَأْتِ لا تَکَلَّمُ نَفْسٌ إِلاَّ بِإِذْنِهِ فَمِنْهُمْ شَقِیٌّ وَ سَعیدٌ",
    "persian": "روزی [است‌] که چون فرا رسد هیچ کس جز به اذن وی سخن نگوید. آنگاه بعضی از آنان تیره‌بختند و [برخی‌] نیکبخت."
  },
  {
    "id": 11106,
    "verseNumber": 106,
    "verseKey": "11:106",
    "arabic": "فَأَمَّا الَّذینَ شَقُوا فَفِی النَّارِ لَهُمْ فیها زَفیرٌ وَ شَهیقٌ",
    "persian": "و اما کسانی که تیره‌بخت شده‌اند، در آتش، فریاد و ناله‌ای دارند."
  },
  {
    "id": 11107,
    "verseNumber": 107,
    "verseKey": "11:107",
    "arabic": "خالِدینَ فیها ما دامَتِ السَّماواتُ وَ الْأَرْضُ إِلاَّ ما شاءَ رَبُّکَ إِنَّ رَبَّکَ فَعَّالٌ لِما یُریدُ",
    "persian": "تا آسمانها و زمین برجاست، در آن ماندگار خواهند بود، مگر آنچه پروردگارت بخواهد، زیرا پروردگار تو همان کُند که خواهد."
  },
  {
    "id": 11108,
    "verseNumber": 108,
    "verseKey": "11:108",
    "arabic": "وَ أَمَّا الَّذینَ سُعِدُوا فَفِی الْجَنَّةِ خالِدینَ فیها ما دامَتِ السَّماواتُ وَ الْأَرْضُ إِلاَّ ما شاءَ رَبُّکَ عَطاءً غَیْرَ مَجْذُوذٍ",
    "persian": "و اما کسانی که نیکبخت شده‌اند، تا آسمانها و زمین برجاست، در بهشت جاودانند، مگر آنچه پروردگارت بخواهد. [که این‌] بخششی است که بریدنی نیست."
  },
  {
    "id": 11109,
    "verseNumber": 109,
    "verseKey": "11:109",
    "arabic": "فَلا تَکُ فی‏ مِرْیَةٍ مِمَّا یَعْبُدُ هؤُلاءِ ما یَعْبُدُونَ إِلاَّ کَما یَعْبُدُ آباؤُهُمْ مِنْ قَبْلُ وَ إِنَّا لَمُوَفُّوهُمْ نَصیبَهُمْ غَیْرَ مَنْقُوصٍ",
    "persian": "پس در باره آنچه آنان [=مشرکان‌] می‌پرستند در تردید مباش. آنان جز همان گونه که قبلا پدرانشان می‌پرستیدند، نمی‌پرستند. و ما بهره ایشان را تمام و ناکاسته خواهیم داد."
  },
  {
    "id": 11110,
    "verseNumber": 110,
    "verseKey": "11:110",
    "arabic": "وَ لَقَدْ آتَیْنا مُوسَى الْکِتابَ فَاخْتُلِفَ فیهِ وَ لَوْ لا کَلِمَةٌ سَبَقَتْ مِنْ رَبِّکَ لَقُضِیَ بَیْنَهُمْ وَ إِنَّهُمْ لَفی‏ شَکٍّ مِنْهُ مُریبٍ",
    "persian": "و به حقیقت، ما به موسی کتاب [آسمانی‌] دادیم، پس در مورد آن اختلاف شد، و اگر از جانب پروردگارت وعده‌ای پیشی نگرفته بود، قطعاً میان آنها داوری شده بود، و بی گمان، آنان در باره آن در شکی بهتان‌آمیزند."
  },
  {
    "id": 11111,
    "verseNumber": 111,
    "verseKey": "11:111",
    "arabic": "وَ إِنَّ کُلاًّ لَمَّا لَیُوَفِّیَنَّهُمْ رَبُّکَ أَعْمالَهُمْ إِنَّهُ بِما یَعْمَلُونَ خَبیرٌ",
    "persian": "و قطعاً پروردگارت [نتیجه‌] اعمال هر یک را به تمام [و کمال‌] به آنان خواهد داد، چرا که او به آنچه انجام می‌دهند آگاه است."
  },
  {
    "id": 11112,
    "verseNumber": 112,
    "verseKey": "11:112",
    "arabic": "فَاسْتَقِمْ کَما أُمِرْتَ وَ مَنْ تابَ مَعَکَ وَ لا تَطْغَوْا إِنَّهُ بِما تَعْمَلُونَ بَصیرٌ",
    "persian": "پس، همان گونه که دستور یافته‌ای ایستادگی کن، و هر که با تو توبه کرده [نیز چنین کند]، و طغیان مکنید که او به آنچه انجام می‌دهید بیناست."
  },
  {
    "id": 11113,
    "verseNumber": 113,
    "verseKey": "11:113",
    "arabic": "وَ لا تَرْکَنُوا إِلَى الَّذینَ ظَلَمُوا فَتَمَسَّکُمُ النَّارُ وَ ما لَکُمْ مِنْ دُونِ اللَّهِ مِنْ أَوْلِیاءَ ثُمَّ لا تُنْصَرُونَ",
    "persian": "و به کسانی که ستم کرده‌اند متمایل مشوید که آتش [دوزخ‌] به شما می‌رسد، و در برابر خدا برای شما دوستانی نخواهد بود، و سرانجام یاری نخواهید شد."
  },
  {
    "id": 11114,
    "verseNumber": 114,
    "verseKey": "11:114",
    "arabic": "وَ أَقِمِ الصَّلاةَ طَرَفَیِ النَّهارِ وَ زُلَفاً مِنَ اللَّیْلِ إِنَّ الْحَسَناتِ یُذْهِبْنَ السَّیِّئاتِ ذلِکَ ذِکْرى‏ لِلذَّاکِرینَ",
    "persian": "و در دو طرف روز [=اول و آخر آن‌] و نخستین ساعات شب نماز را برپا دار، زیرا خوبیها بدیها را از میان می‌برد. این برای پندگیرندگان، پندی است."
  },
  {
    "id": 11115,
    "verseNumber": 115,
    "verseKey": "11:115",
    "arabic": "وَ اصْبِرْ فَإِنَّ اللَّهَ لا یُضیعُ أَجْرَ الْمُحْسِنینَ",
    "persian": "و شکیبا باش که خدا پاداش نیکوکاران را ضایع نمی‌گرداند."
  },
  {
    "id": 11116,
    "verseNumber": 116,
    "verseKey": "11:116",
    "arabic": "فَلَوْ لا کانَ مِنَ الْقُرُونِ مِنْ قَبْلِکُمْ أُولُوا بَقِیَّةٍ یَنْهَوْنَ عَنِ الْفَسادِ فِی الْأَرْضِ إِلاَّ قَلیلاً مِمَّنْ أَنْجَیْنا مِنْهُمْ وَ اتَّبَعَ الَّذینَ ظَلَمُوا ما أُتْرِفُوا فیهِ وَ کانُوا مُجْرِمینَ",
    "persian": "پس چرا از نسلهای پیش از شما خردمندانی نبودند که [مردم را] از فساد در زمین باز دارند؟ جز اندکی از کسانی که از میان آنان نجاتشان دادیم. و کسانی که ستم کردند به دنبال ناز و نعمتی که در آن بودند رفتند، و آنان بزهکار بودند."
  },
  {
    "id": 11117,
    "verseNumber": 117,
    "verseKey": "11:117",
    "arabic": "وَ ما کانَ رَبُّکَ لِیُهْلِکَ الْقُرى‏ بِظُلْمٍ وَ أَهْلُها مُصْلِحُونَ",
    "persian": "و پروردگار تو [هرگز] بر آن نبوده است که شهرهایی را که مردمش اصلاحگرند، به ستم هلاک کند."
  },
  {
    "id": 11118,
    "verseNumber": 118,
    "verseKey": "11:118",
    "arabic": "وَ لَوْ شاءَ رَبُّکَ لَجَعَلَ النَّاسَ أُمَّةً واحِدَةً وَ لا یَزالُونَ مُخْتَلِفینَ",
    "persian": "و اگر پروردگار تو می‌خواست، قطعاً همه مردم را امّت واحدی قرار می‌داد، در حالی که پیوسته در اختلافند،"
  },
  {
    "id": 11119,
    "verseNumber": 119,
    "verseKey": "11:119",
    "arabic": "إِلاَّ مَنْ رَحِمَ رَبُّکَ وَ لِذلِکَ خَلَقَهُمْ وَ تَمَّتْ کَلِمَةُ رَبِّکَ لَأَمْلَأَنَّ جَهَنَّمَ مِنَ الْجِنَّةِ وَ النَّاسِ أَجْمَعینَ",
    "persian": "مگر کسانی که پروردگار تو به آنان رحم کرده، و برای همین آنان را آفریده است. و وعده پروردگارت [چنین‌] تحقّق پذیرفته است [که:] «البتّه جهنّم را از جنّ و انس یکسره پر خواهم کرد.»"
  },
  {
    "id": 11120,
    "verseNumber": 120,
    "verseKey": "11:120",
    "arabic": "وَ کُلاًّ نَقُصُّ عَلَیْکَ مِنْ أَنْباءِ الرُّسُلِ ما نُثَبِّتُ بِهِ فُؤادَکَ وَ جاءَکَ فی‏ هذِهِ الْحَقُّ وَ مَوْعِظَةٌ وَ ذِکْرى‏ لِلْمُؤْمِنینَ",
    "persian": "و هر یک از سرگذشتهای پیامبران [خود] را که بر تو حکایت می‌کنیم، چیزی است که دلت را بدان استوار می‌گردانیم، و در اینها حقیقت برای تو آمده، و برای مؤمنان اندرز و تذکّری است."
  },
  {
    "id": 11121,
    "verseNumber": 121,
    "verseKey": "11:121",
    "arabic": "وَ قُلْ لِلَّذینَ لا یُؤْمِنُونَ اعْمَلُوا عَلى‏ مَکانَتِکُمْ إِنَّا عامِلُونَ",
    "persian": "و به کسانی که ایمان نمی‌آورند بگو: «بر حسب امکانات خود عمل کنید که ما [هم‌] عمل خواهیم کرد.»"
  },
  {
    "id": 11122,
    "verseNumber": 122,
    "verseKey": "11:122",
    "arabic": "وَ انْتَظِرُوا إِنَّا مُنْتَظِرُونَ",
    "persian": "«و منتظر باشید که ما [نیز] منتظر خواهیم بود.»"
  },
  {
    "id": 11123,
    "verseNumber": 123,
    "verseKey": "11:123",
    "arabic": "وَ لِلَّهِ غَیْبُ السَّماواتِ وَ الْأَرْضِ وَ إِلَیْهِ یُرْجَعُ الْأَمْرُ کُلُّهُ فَاعْبُدْهُ وَ تَوَکَّلْ عَلَیْهِ وَ ما رَبُّکَ بِغافِلٍ عَمَّا تَعْمَلُونَ",
    "persian": "و نهان آسمانها و زمین از آنِ خداست، و تمام کارها به او بازگردانده می‌شود؛ پس او را پرستش کن و بر او توکّل نمای، و پروردگار تو از آنچه انجام می‌دهید غافل نیست."
  }
]
