[
  {
    "id": 12001,
    "verseNumber": 1,
    "verseKey": "12:1",
    "arabic": "الر تِلْکَ آیاتُ الْکِتابِ الْمُبینِ",
    "persian": "الف، لام، راء. این است آیات کتاب روشنگر."
  },
  {
    "id": 12002,
    "verseNumber": 2,
    "verseKey": "12:2",
    "arabic": "إِنَّا أَنْزَلْناهُ قُرْآناً عَرَبِیًّا لَعَلَّکُمْ تَعْقِلُونَ",
    "persian": "ما آن را قرآنی عربی نازل کردیم، باشد که بیندیشید."
  },
  {
    "id": 12003,
    "verseNumber": 3,
    "verseKey": "12:3",
    "arabic": "نَحْنُ نَقُصُّ عَلَیْکَ أَحْسَنَ الْقَصَصِ بِما أَوْحَیْنا إِلَیْکَ هذَا الْقُرْآنَ وَ إِنْ کُنْتَ مِنْ قَبْلِهِ لَمِنَ الْغافِلینَ",
    "persian": "ما نیکوترین سرگذشت را به موجب این قرآن که به تو وحی کردیم، بر تو حکایت می‌کنیم، و تو قطعاً پیش از آن از بی‌خبران بودی."
  },
  {
    "id": 12004,
    "verseNumber": 4,
    "verseKey": "12:4",
    "arabic": "إِذْ قالَ یُوسُفُ لِأَبیهِ یا أَبَتِ إِنِّی رَأَیْتُ أَحَدَ عَشَرَ کَوْکَباً وَ الشَّمْسَ وَ الْقَمَرَ رَأَیْتُهُمْ لی‏ ساجِدینَ",
    "persian": "[یاد کن‌] زمانی را که یوسف به پدرش گفت: «ای پدر، من [در خواب‌] یازده ستاره را با خورشید و ماه دیدم. دیدم [آنها] برای من سجده می‌کنند.»"
  },
  {
    "id": 12005,
    "verseNumber": 5,
    "verseKey": "12:5",
    "arabic": "قالَ یا بُنَیَّ لا تَقْصُصْ رُؤْیاکَ عَلى‏ إِخْوَتِکَ فَیَکیدُوا لَکَ کَیْداً إِنَّ الشَّیْطانَ لِلْإِنْسانِ عَدُوٌّ مُبینٌ",
    "persian": "[یعقوب‌] گفت: «ای پسرک من، خوابت را برای برادرانت حکایت مکن که برای تو نیرنگی می‌اندیشند، زیرا شیطان برای آدمی دشمنی آشکار است."
  },
  {
    "id": 12006,
    "verseNumber": 6,
    "verseKey": "12:6",
    "arabic": "وَ کَذلِکَ یَجْتَبیکَ رَبُّکَ وَ یُعَلِّمُکَ مِنْ تَأْویلِ الْأَحادیثِ وَ یُتِمُّ نِعْمَتَهُ عَلَیْکَ وَ عَلى‏ آلِ یَعْقُوبَ کَما أَتَمَّها عَلى‏ أَبَوَیْکَ مِنْ قَبْلُ إِبْراهیمَ وَ إِسْحاقَ إِنَّ رَبَّکَ عَلیمٌ حَکیمٌ",
    "persian": "و این چنین، پروردگارت تو را برمی‌گزیند، و از تعبیر خوابها به تو می‌آموزد، و نعمتش را بر تو و بر خاندان یعقوب تمام می‌کند، همان گونه که قبلاً بر پدران تو، ابراهیم و اسحاق، تمام کرد. در حقیقت، پروردگار تو دانای حکیم است."
  },
  {
    "id": 12007,
    "verseNumber": 7,
    "verseKey": "12:7",
    "arabic": "لَقَدْ کانَ فی‏ یُوسُفَ وَ إِخْوَتِهِ آیاتٌ لِلسَّائِلینَ",
    "persian": "به راستی در [سرگذشتِ‌] یوسف و برادرانش برای پُرسندگان عبرتهاست."
  },
  {
    "id": 12008,
    "verseNumber": 8,
    "verseKey": "12:8",
    "arabic": "إِذْ قالُوا لَیُوسُفُ وَ أَخُوهُ أَحَبُّ إِلى‏ أَبینا مِنَّا وَ نَحْنُ عُصْبَةٌ إِنَّ أَبانا لَفی‏ ضَلالٍ مُبینٍ",
    "persian": "هنگامی که [برادران او] گفتند: «یوسف و برادرش نزد پدرمان از ما -که جمعی نیرومند هستیم- دوست‌داشتنی‌ترند. قطعاً پدر ما در گمراهی آشکاری است.»"
  },
  {
    "id": 12009,
    "verseNumber": 9,
    "verseKey": "12:9",
    "arabic": "اقْتُلُوا یُوسُفَ أَوِ اطْرَحُوهُ أَرْضاً یَخْلُ لَکُمْ وَجْهُ أَبیکُمْ وَ تَکُونُوا مِنْ بَعْدِهِ قَوْماً صالِحینَ",
    "persian": "[یکی گفت:] «یوسف را بکُشید یا او را به سرزمینی بیندازید، تا توجّه پدرتان معطوف شما گردد، و پس از او مردمی شایسته باشید.»"
  },
  {
    "id": 12010,
    "verseNumber": 10,
    "verseKey": "12:10",
    "arabic": "قالَ قائِلٌ مِنْهُمْ لا تَقْتُلُوا یُوسُفَ وَ أَلْقُوهُ فی‏ غَیابَتِ الْجُبِّ یَلْتَقِطْهُ بَعْضُ السَّیَّارَةِ إِنْ کُنْتُمْ فاعِلینَ",
    "persian": "گوینده‌ای از میان آنان گفت: «یوسف را مکُشید. اگر کاری می‌کنید، او را در نهانخانه چاه بیفکنید، تا برخی از مسافران او را برگیرند.»"
  },
  {
    "id": 12011,
    "verseNumber": 11,
    "verseKey": "12:11",
    "arabic": "قالُوا یا أَبانا ما لَکَ لا تَأْمَنَّا عَلى‏ یُوسُفَ وَ إِنَّا لَهُ لَناصِحُونَ",
    "persian": "گفتند: «ای پدر، تو را چه شده است که ما را بر یوسف امین نمی‌دانی در حالی که ما خیرخواه او هستیم؟"
  },
  {
    "id": 12012,
    "verseNumber": 12,
    "verseKey": "12:12",
    "arabic": "أَرْسِلْهُ مَعَنا غَداً یَرْتَعْ وَ یَلْعَبْ وَ إِنَّا لَهُ لَحافِظُونَ",
    "persian": "فردا او را با ما بفرست تا [در چمن‌] بگردد و بازی کند، و ما به خوبی نگهبان او خواهیم بود."
  },
  {
    "id": 12013,
    "verseNumber": 13,
    "verseKey": "12:13",
    "arabic": "قالَ إِنِّی لَیَحْزُنُنی‏ أَنْ تَذْهَبُوا بِهِ وَ أَخافُ أَنْ یَأْکُلَهُ الذِّئْبُ وَ أَنْتُمْ عَنْهُ غافِلُونَ",
    "persian": "گفت: «اینکه او را ببَرید سخت مرا اندوهگین می‌کند، و می‌ترسم از او غافل شوید و گرگ او را بخورد.»"
  },
  {
    "id": 12014,
    "verseNumber": 14,
    "verseKey": "12:14",
    "arabic": "قالُوا لَئِنْ أَکَلَهُ الذِّئْبُ وَ نَحْنُ عُصْبَةٌ إِنَّا إِذاً لَخاسِرُونَ",
    "persian": "گفتند: «اگر گرگ او را بخورد با اینکه ما گروهی نیرومند هستیم، در آن صورت ما قطعاً [مردمی‌] بی‌مقدار خواهیم بود.»"
  },
  {
    "id": 12015,
    "verseNumber": 15,
    "verseKey": "12:15",
    "arabic": "فَلَمَّا ذَهَبُوا بِهِ وَ أَجْمَعُوا أَنْ یَجْعَلُوهُ فی‏ غَیابَتِ الْجُبِّ وَ أَوْحَیْنا إِلَیْهِ لَتُنَبِّئَنَّهُمْ بِأَمْرِهِمْ هذا وَ هُمْ لا یَشْعُرُونَ",
    "persian": "پس وقتی او را بردند و همداستان شدند تا او را در نهانخانه چاه بگذارند [چنین کردند]. و به او وحی کردیم که قطعاً آنان را از این کارشان -در حالی که نمی‌دانند- با خبر خواهی کرد."
  },
  {
    "id": 12016,
    "verseNumber": 16,
    "verseKey": "12:16",
    "arabic": "وَ جاؤُ أَباهُمْ عِشاءً یَبْکُونَ",
    "persian": "و شامگاهان، گریان نزد پدر خود [باز] آمدند."
  },
  {
    "id": 12017,
    "verseNumber": 17,
    "verseKey": "12:17",
    "arabic": "قالُوا یا أَبانا إِنَّا ذَهَبْنا نَسْتَبِقُ وَ تَرَکْنا یُوسُفَ عِنْدَ مَتاعِنا فَأَکَلَهُ الذِّئْبُ وَ ما أَنْتَ بِمُؤْمِنٍ لَنا وَ لَوْ کُنَّا صادِقینَ",
    "persian": "گفتند: «ای پدر، ما رفتیم مسابقه دهیم، و یوسف را پیش کالای خود نهادیم. آنگاه گرگ او را خورد، ولی تو ما را هر چند راستگو باشیم باور نمی‌داری.»"
  },
  {
    "id": 12018,
    "verseNumber": 18,
    "verseKey": "12:18",
    "arabic": "وَ جاؤُ عَلى‏ قَمیصِهِ بِدَمٍ کَذِبٍ قالَ بَلْ سَوَّلَتْ لَکُمْ أَنْفُسُکُمْ أَمْراً فَصَبْرٌ جَمیلٌ وَ اللَّهُ الْمُسْتَعانُ عَلى‏ ما تَصِفُونَ",
    "persian": "و پیراهنش را [آغشته‌] به خونی دروغین آوردند. [یعقوب‌] گفت: «[نه‌] بلکه نَفْس شما کاری [بد] را برای شما آراسته است. اینک صبری نیکو [برای من بهتر است‌]. و بر آنچه توصیف می‌کنید، خدا یاری‌ده است.»"
  },
  {
    "id": 12019,
    "verseNumber": 19,
    "verseKey": "12:19",
    "arabic": "وَ جاءَتْ سَیَّارَةٌ فَأَرْسَلُوا وارِدَهُمْ فَأَدْلى‏ دَلْوَهُ قالَ یا بُشْرى‏ هذا غُلامٌ وَ أَسَرُّوهُ بِضاعَةً وَ اللَّهُ عَلیمٌ بِما یَعْمَلُونَ",
    "persian": "و کاروانی آمد. پس آب‌آور خود را فرستادند. و دلوش را انداخت. گفت: «مژده! این یک پسر است!» و او را چون کالایی پنهان داشتند. و خدا به آنچه می‌کردند دانا بود."
  },
  {
    "id": 12020,
    "verseNumber": 20,
    "verseKey": "12:20",
    "arabic": "وَ شَرَوْهُ بِثَمَنٍ بَخْسٍ دَراهِمَ مَعْدُودَةٍ وَ کانُوا فیهِ مِنَ الزَّاهِدینَ",
    "persian": "و او را به بهای ناچیزی -چند درهم- فروختند و در آن بی‌رغبت بودند."
  },
  {
    "id": 12021,
    "verseNumber": 21,
    "verseKey": "12:21",
    "arabic": "وَ قالَ الَّذِی اشْتَراهُ مِنْ مِصْرَ لاِمْرَأَتِهِ أَکْرِمی‏ مَثْواهُ عَسى‏ أَنْ یَنْفَعَنا أَوْ نَتَّخِذَهُ وَلَداً وَ کَذلِکَ مَکَّنَّا لِیُوسُفَ فِی الْأَرْضِ وَ لِنُعَلِّمَهُ مِنْ تَأْویلِ الْأَحادیثِ وَ اللَّهُ غالِبٌ عَلى‏ أَمْرِهِ وَ لکِنَّ أَکْثَرَ النَّاسِ لا یَعْلَمُونَ",
    "persian": "و آن کس که او را از مصر خریده بود به همسرش گفت: «نیکش بدار، شاید به حال ما سود بخشد یا او را به فرزندی اختیار کنیم.» و بدین گونه ما یوسف را در آن سرزمین مکانت بخشیدیم تا به او تأویل خوابها را بیاموزیم، و خدا بر کار خویش چیره است ولی بیشتر مردم نمی‌دانند."
  },
  {
    "id": 12022,
    "verseNumber": 22,
    "verseKey": "12:22",
    "arabic": "وَ لَمَّا بَلَغَ أَشُدَّهُ آتَیْناهُ حُکْماً وَ عِلْماً وَ کَذلِکَ نَجْزِی الْمُحْسِنینَ",
    "persian": "و چون به حد رشد رسید، او را حکمت و دانش عطا کردیم، و نیکوکاران را چنین پاداش می‌دهیم."
  },
  {
    "id": 12023,
    "verseNumber": 23,
    "verseKey": "12:23",
    "arabic": "وَ راوَدَتْهُ الَّتی‏ هُوَ فی‏ بَیْتِها عَنْ نَفْسِهِ وَ غَلَّقَتِ الْأَبْوابَ وَ قالَتْ هَیْتَ لَکَ قالَ مَعاذَ اللَّهِ إِنَّهُ رَبِّی أَحْسَنَ مَثْوایَ إِنَّهُ لا یُفْلِحُ الظَّالِمُونَ",
    "persian": "و آن [بانو] که وی در خانه‌اش بود خواست از او کام گیرد، و درها را [پیاپی‌] چفت کرد و گفت: «بیا که از آنِ توام!» [یوسف‌] گفت: «پناه بر خدا، او آقای من است. به من جای نیکو داده است. قطعاً ستمکاران رستگار نمی‌شوند.»"
  },
  {
    "id": 12024,
    "verseNumber": 24,
    "verseKey": "12:24",
    "arabic": "وَ لَقَدْ هَمَّتْ بِهِ وَ هَمَّ بِها لَوْ لا أَنْ رَأى‏ بُرْهانَ رَبِّهِ کَذلِکَ لِنَصْرِفَ عَنْهُ السُّوءَ وَ الْفَحْشاءَ إِنَّهُ مِنْ عِبادِنَا الْمُخْلَصینَ",
    "persian": "و در حقیقت [آن زن‌] آهنگ وی کرد، و [یوسف نیز] اگر برهان پروردگارش را ندیده بود، آهنگ او می‌کرد. چنین [کردیم‌] تا بدی و زشتکاری را از او بازگردانیم، چرا که او از بندگان مخلص ما بود."
  },
  {
    "id": 12025,
    "verseNumber": 25,
    "verseKey": "12:25",
    "arabic": "وَ اسْتَبَقَا الْبابَ وَ قَدَّتْ قَمیصَهُ مِنْ دُبُرٍ وَ أَلْفَیا سَیِّدَها لَدَى الْبابِ قالَتْ ما جَزاءُ مَنْ أَرادَ بِأَهْلِکَ سُوءاً إِلاَّ أَنْ یُسْجَنَ أَوْ عَذابٌ أَلیمٌ",
    "persian": "و آن دو به سوی در بر یکدیگر سبقت گرفتند، و [آن زن‌] پیراهن او را از پشت بدرید و در آستانه در آقای آن زن را یافتند. آن گفت: «کیفر کسی که قصد بد به خانواده تو کرده چیست؟ جز اینکه زندانی یا [دچار] عذابی دردناک شود.»"
  },
  {
    "id": 12026,
    "verseNumber": 26,
    "verseKey": "12:26",
    "arabic": "قالَ هِیَ راوَدَتْنی‏ عَنْ نَفْسی‏ وَ شَهِدَ شاهِدٌ مِنْ أَهْلِها إِنْ کانَ قَمیصُهُ قُدَّ مِنْ قُبُلٍ فَصَدَقَتْ وَ هُوَ مِنَ الْکاذِبینَ",
    "persian": "[یوسف‌] گفت: «او از من کام خواست.» و شاهدی از خانواده آن زن شهادت داد: «اگر پیراهن او از جلو چاک خورده، زن راست گفته و او از دروغگویان است،"
  },
  {
    "id": 12027,
    "verseNumber": 27,
    "verseKey": "12:27",
    "arabic": "وَ إِنْ کانَ قَمیصُهُ قُدَّ مِنْ دُبُرٍ فَکَذَبَتْ وَ هُوَ مِنَ الصَّادِقینَ",
    "persian": "و اگر پیراهن او از پشت دریده شده، زن دروغ گفته و او از راستگویان است.»"
  },
  {
    "id": 12028,
    "verseNumber": 28,
    "verseKey": "12:28",
    "arabic": "فَلَمَّا رَأى‏ قَمیصَهُ قُدَّ مِنْ دُبُرٍ قالَ إِنَّهُ مِنْ کَیْدِکُنَّ إِنَّ کَیْدَکُنَّ عَظیمٌ",
    "persian": "پس چون [شوهرش‌] دید پیراهن او از پشت چاک خورده است گفت: «بی‌شک، این از نیرنگ شما [زنان‌] است، که نیرنگ شما [زنان‌] بزرگ است.»"
  },
  {
    "id": 12029,
    "verseNumber": 29,
    "verseKey": "12:29",
    "arabic": "یُوسُفُ أَعْرِضْ عَنْ هذا وَ اسْتَغْفِری لِذَنْبِکِ إِنَّکِ کُنْتِ مِنَ الْخاطِئینَ",
    "persian": "«ای یوسف، از این [پیشامد] روی بگردان. و تو [ای زن‌] برای گناه خود آمرزش بخواه که تو از خطاکاران بوده‌ای.»"
  },
  {
    "id": 12030,
    "verseNumber": 30,
    "verseKey": "12:30",
    "arabic": "وَ قالَ نِسْوَةٌ فِی الْمَدینَةِ امْرَأَتُ الْعَزیزِ تُراوِدُ فَتاها عَنْ نَفْسِهِ قَدْ شَغَفَها حُبًّا إِنَّا لَنَراها فی‏ ضَلالٍ مُبینٍ",
    "persian": "و [دسته‌ای از] زنان در شهر گفتند: «زن عزیز از غلام خود، کام خواسته و سخت خاطرخواه او شده است. به راستی ما او را در گمراهی آشکاری می‌بینیم.»"
  },
  {
    "id": 12031,
    "verseNumber": 31,
    "verseKey": "12:31",
    "arabic": "فَلَمَّا سَمِعَتْ بِمَکْرِهِنَّ أَرْسَلَتْ إِلَیْهِنَّ وَ أَعْتَدَتْ لَهُنَّ مُتَّکَأً وَ آتَتْ کُلَّ واحِدَةٍ مِنْهُنَّ سِکِّیناً وَ قالَتِ اخْرُجْ عَلَیْهِنَّ فَلَمَّا رَأَیْنَهُ أَکْبَرْنَهُ وَ قَطَّعْنَ أَیْدِیَهُنَّ وَ قُلْنَ حاشَ لِلَّهِ ما هذا بَشَراً إِنْ هذا إِلاَّ مَلَکٌ کَریمٌ",
    "persian": "پس چون [همسر عزیز] از مکرشان اطلاع یافت، نزد آنان [کسی‌] فرستاد، و محفلی برایشان آماده ساخت، و به هر یک از آنان [میوه و] کاردی داد و [به یوسف‌] گفت: «بر آنان درآی.» پس چون [زنان‌] او را دیدند، وی را بس شگرف یافتند و [از شدت هیجان‌] دستهای خود را بریدند و گفتند: «منزه است خدا، این بشر نیست، این جز فرشته‌ای بزرگوار نیست.»"
  },
  {
    "id": 12032,
    "verseNumber": 32,
    "verseKey": "12:32",
    "arabic": "قالَتْ فَذلِکُنَّ الَّذی لُمْتُنَّنی‏ فیهِ وَ لَقَدْ راوَدْتُهُ عَنْ نَفْسِهِ فَاسْتَعْصَمَ وَ لَئِنْ لَمْ یَفْعَلْ ما آمُرُهُ لَیُسْجَنَنَّ وَ لَیَکُوناً مِنَ الصَّاغِرینَ",
    "persian": "[زلیخا] گفت: «این همان است که در باره او سرزنشم می‌کردید. آری، من از او کام خواستم و[لی‌] او خود را نگاه داشت، و اگر آنچه را به او دستور می‌دهم نکند قطعاً زندانی خواهد شد و حتماً از خوارشدگان خواهد گردید.»"
  },
  {
    "id": 12033,
    "verseNumber": 33,
    "verseKey": "12:33",
    "arabic": "قالَ رَبِّ السِّجْنُ أَحَبُّ إِلَیَّ مِمَّا یَدْعُونَنی‏ إِلَیْهِ وَ إِلاَّ تَصْرِفْ عَنِّی کَیْدَهُنَّ أَصْبُ إِلَیْهِنَّ وَ أَکُنْ مِنَ الْجاهِلینَ",
    "persian": "[یوسف‌] گفت: «پروردگارا، زندان برای من دوست‌داشتنی‌تر است از آنچه مرا به آن می‌خوانند، و اگر نیرنگ آنان را از من بازنگردانی، به سوی آنان خواهم گرایید و از [جمله‌] نادانان خواهم شد.»"
  },
  {
    "id": 12034,
    "verseNumber": 34,
    "verseKey": "12:34",
    "arabic": "فَاسْتَجابَ لَهُ رَبُّهُ فَصَرَفَ عَنْهُ کَیْدَهُنَّ إِنَّهُ هُوَ السَّمیعُ الْعَلیمُ",
    "persian": "پس، پروردگارش [دعای‌] او را اجابت کرد و نیرنگ آنان را از او بگردانید. آری، او شنوای داناست."
  },
  {
    "id": 12035,
    "verseNumber": 35,
    "verseKey": "12:35",
    "arabic": "ثُمَّ بَدا لَهُمْ مِنْ بَعْدِ ما رَأَوُا الْآیاتِ لَیَسْجُنُنَّهُ حَتَّى حینٍ",
    "persian": "آنگاه پس از دیدن آن نشانه‌ها، به نظرشان آمد که او را تا چندی به زندان افکنند."
  },
  {
    "id": 12036,
    "verseNumber": 36,
    "verseKey": "12:36",
    "arabic": "وَ دَخَلَ مَعَهُ السِّجْنَ فَتَیانِ قالَ أَحَدُهُما إِنِّی أَرانی‏ أَعْصِرُ خَمْراً وَ قالَ الْآخَرُ إِنِّی أَرانی‏ أَحْمِلُ فَوْقَ رَأْسی‏ خُبْزاً تَأْکُلُ الطَّیْرُ مِنْهُ نَبِّئْنا بِتَأْویلِهِ إِنَّا نَراکَ مِنَ الْمُحْسِنینَ",
    "persian": "و دو جوان با او به زندان درآمدند. [روزی‌] یکی از آن دو گفت: «من خویشتن را [به خواب‌] دیدم که [انگور برای‌] شراب می‌فشارم»؛ و دیگری گفت: «من خود را [به خواب‌] دیدم که بر روی سرم نان می‌برم و پرندگان از آن می‌خورند. به ما از تعبیرش خبر ده، که ما تو را از نیکوکاران می‌بینیم.»"
  },
  {
    "id": 12037,
    "verseNumber": 37,
    "verseKey": "12:37",
    "arabic": "قالَ لا یَأْتیکُما طَعامٌ تُرْزَقانِهِ إِلاَّ نَبَّأْتُکُما بِتَأْویلِهِ قَبْلَ أَنْ یَأْتِیَکُما ذلِکُما مِمَّا عَلَّمَنی‏ رَبِّی إِنِّی تَرَکْتُ مِلَّةَ قَوْمٍ لا یُؤْمِنُونَ بِاللَّهِ وَ هُمْ بِالْآخِرَةِ هُمْ کافِرُونَ",
    "persian": "گفت: «غذایی را که روزی شماست برای شما نمی‌آورند مگر آنکه من از تعبیر آن به شما خبر می‌دهم پیش از آنکه [تعبیر آن‌] به شما برسد. این از چیزهایی است که پروردگارم به من آموخته است. من آیین قومی را که به خدا اعتقاد ندارند و منکر آخرتند رها کرده‌ام،"
  },
  {
    "id": 12038,
    "verseNumber": 38,
    "verseKey": "12:38",
    "arabic": "وَ اتَّبَعْتُ مِلَّةَ آبائی‏ إِبْراهیمَ وَ إِسْحاقَ وَ یَعْقُوبَ ما کانَ لَنا أَنْ نُشْرِکَ بِاللَّهِ مِنْ شَیْ‏ءٍ ذلِکَ مِنْ فَضْلِ اللَّهِ عَلَیْنا وَ عَلَى النَّاسِ وَ لکِنَّ أَکْثَرَ النَّاسِ لا یَشْکُرُونَ",
    "persian": "و آیین پدرانم، ابراهیم و اسحاق و یعقوب را پیروی نموده‌ام. برای ما سزاوار نیست که چیزی را شریک خدا کنیم. این از عنایت خدا بر ما و بر مردم است، ولی بیشتر مردم سپاسگزاری نمی‌کنند."
  },
  {
    "id": 12039,
    "verseNumber": 39,
    "verseKey": "12:39",
    "arabic": "یا صاحِبَیِ السِّجْنِ أَ أَرْبابٌ مُتَفَرِّقُونَ خَیْرٌ أَمِ اللَّهُ الْواحِدُ الْقَهَّارُ",
    "persian": "ای دو رفیق زندانیم، آیا خدایان پراکنده بهترند یا خدای یگانه مقتدر؟"
  },
  {
    "id": 12040,
    "verseNumber": 40,
    "verseKey": "12:40",
    "arabic": "ما تَعْبُدُونَ مِنْ دُونِهِ إِلاَّ أَسْماءً سَمَّیْتُمُوها أَنْتُمْ وَ آباؤُکُمْ ما أَنْزَلَ اللَّهُ بِها مِنْ سُلْطانٍ إِنِ الْحُکْمُ إِلاَّ لِلَّهِ أَمَرَ أَلاَّ تَعْبُدُوا إِلاَّ إِیَّاهُ ذلِکَ الدِّینُ الْقَیِّمُ وَ لکِنَّ أَکْثَرَ النَّاسِ لا یَعْلَمُونَ",
    "persian": "شما به جای او جز نامهایی [چند] را نمی‌پرستید که شما و پدرانتان آنها را نامگذاری کرده‌اید، و خدا دلیلی بر [حقانیت‌] آنها نازل نکرده است. فرمان جز برای خدا نیست. دستور داده که جز او را نپرستید. این است دین درست، ولی بیشتر مردم نمی‌دانند."
  },
  {
    "id": 12041,
    "verseNumber": 41,
    "verseKey": "12:41",
    "arabic": "یا صاحِبَیِ السِّجْنِ أَمَّا أَحَدُکُما فَیَسْقی‏ رَبَّهُ خَمْراً وَ أَمَّا الْآخَرُ فَیُصْلَبُ فَتَأْکُلُ الطَّیْرُ مِنْ رَأْسِهِ قُضِیَ الْأَمْرُ الَّذی فیهِ تَسْتَفْتِیانِ",
    "persian": "ای دو رفیق زندانیم، اما یکی از شما به آقای خود باده می‌نوشاند، و اما دیگری به دار آویخته می‌شود و پرندگان از [مغز] سرش می‌خورند. امری که شما دو تن از من جویا شدید تحقق یافت."
  },
  {
    "id": 12042,
    "verseNumber": 42,
    "verseKey": "12:42",
    "arabic": "وَ قالَ لِلَّذی ظَنَّ أَنَّهُ ناجٍ مِنْهُمَا اذْکُرْنی‏ عِنْدَ رَبِّکَ فَأَنْساهُ الشَّیْطانُ ذِکْرَ رَبِّهِ فَلَبِثَ فِی السِّجْنِ بِضْعَ سِنینَ",
    "persian": "و [یوسف‌] به آن کس از آن دو که گمان می‌کرد خلاص می‌شود، گفت: «مرا نزد آقای خود به یاد آور.» و[لی‌] شیطان، یادآوری به آقایش را از یاد او برد؛ در نتیجه، چند سالی در زندان ماند."
  },
  {
    "id": 12043,
    "verseNumber": 43,
    "verseKey": "12:43",
    "arabic": "وَ قالَ الْمَلِکُ إِنِّی أَرى‏ سَبْعَ بَقَراتٍ سِمانٍ یَأْکُلُهُنَّ سَبْعٌ عِجافٌ وَ سَبْعَ سُنْبُلاتٍ خُضْرٍ وَ أُخَرَ یابِساتٍ یا أَیُّهَا الْمَلَأُ أَفْتُونی‏ فی‏ رُءْیایَ إِنْ کُنْتُمْ لِلرُّءْیا تَعْبُرُونَ",
    "persian": "و پادشاه [مصر] گفت: «من [در خواب‌] دیدم هفت گاو فربه است که هفت [گاو] لاغر آنها را می‌خورند، و هفت خوشه سبز و [هفت خوشه‌] خشگیده دیگر. ای سران قوم، اگر خواب تعبیر می‌کنید، در باره خواب من، به من نظر دهید.»"
  },
  {
    "id": 12044,
    "verseNumber": 44,
    "verseKey": "12:44",
    "arabic": "قالُوا أَضْغاثُ أَحْلامٍ وَ ما نَحْنُ بِتَأْویلِ الْأَحْلامِ بِعالِمینَ",
    "persian": "گفتند: «خوابهایی است پریشان، و ما به تعبیر خوابهای آشفته دانا نیستیم.»"
  },
  {
    "id": 12045,
    "verseNumber": 45,
    "verseKey": "12:45",
    "arabic": "وَ قالَ الَّذی نَجا مِنْهُما وَ ادَّکَرَ بَعْدَ أُمَّةٍ أَنَا أُنَبِّئُکُمْ بِتَأْویلِهِ فَأَرْسِلُونِ",
    "persian": "و آن کس از آن دو [زندانی‌] که نجات یافته و پس از چندی [یوسف را] به خاطر آورده بود گفت: «مرا به [زندان‌] بفرستید تا شما را از تعبیر آن خبر دهم.»"
  },
  {
    "id": 12046,
    "verseNumber": 46,
    "verseKey": "12:46",
    "arabic": "یُوسُفُ أَیُّهَا الصِّدِّیقُ أَفْتِنا فی‏ سَبْعِ بَقَراتٍ سِمانٍ یَأْکُلُهُنَّ سَبْعٌ عِجافٌ وَ سَبْعِ سُنْبُلاتٍ خُضْرٍ وَ أُخَرَ یابِساتٍ لَعَلِّی أَرْجِعُ إِلَى النَّاسِ لَعَلَّهُمْ یَعْلَمُونَ",
    "persian": "«ای یوسف، ای مرد راستگوی، در باره [این خواب که‌] هفت گاو فربه، هفت [گاو] لاغر آنها را می‌خورند، و هفت خوشه سبز و [هفت خوشه‌] خشگیده دیگر؛ به ما نظر ده، تا به سوی مردم برگردم، شاید آنان [تعبیرش را] بدانند.»"
  },
  {
    "id": 12047,
    "verseNumber": 47,
    "verseKey": "12:47",
    "arabic": "قالَ تَزْرَعُونَ سَبْعَ سِنینَ دَأَباً فَما حَصَدْتُمْ فَذَرُوهُ فی‏ سُنْبُلِهِ إِلاَّ قَلیلاً مِمَّا تَأْکُلُونَ",
    "persian": "گفت: «هفت سال پی در پی می‌کارید، و آنچه را درویدید -جز اندکی را که می‌خورید- در خوشه‌اش واگذارید."
  },
  {
    "id": 12048,
    "verseNumber": 48,
    "verseKey": "12:48",
    "arabic": "ثُمَّ یَأْتی‏ مِنْ بَعْدِ ذلِکَ سَبْعٌ شِدادٌ یَأْکُلْنَ ما قَدَّمْتُمْ لَهُنَّ إِلاَّ قَلیلاً مِمَّا تُحْصِنُونَ",
    "persian": "آنگاه پس از آن، هفت سال سخت می‌آید که آنچه را برای آن [سالها] از پیش نهاده‌اید -جز اندکی را که ذخیره می‌کنید- همه را خواهند خورد."
  },
  {
    "id": 12049,
    "verseNumber": 49,
    "verseKey": "12:49",
    "arabic": "ثُمَّ یَأْتی‏ مِنْ بَعْدِ ذلِکَ عامٌ فیهِ یُغاثُ النَّاسُ وَ فیهِ یَعْصِرُونَ",
    "persian": "آنگاه پس از آن، سالی فرا می‌رسد که به مردم در آن [سال‌] باران می‌رسد و در آن آب میوه می‌گیرند."
  },
  {
    "id": 12050,
    "verseNumber": 50,
    "verseKey": "12:50",
    "arabic": "وَ قالَ الْمَلِکُ ائْتُونی‏ بِهِ فَلَمَّا جاءَهُ الرَّسُولُ قالَ ارْجِعْ إِلى‏ رَبِّکَ فَسْئَلْهُ ما بالُ النِّسْوَةِ اللاَّتی‏ قَطَّعْنَ أَیْدِیَهُنَّ إِنَّ رَبِّی بِکَیْدِهِنَّ عَلیمٌ",
    "persian": "و پادشاه گفت: «او را نزد من آورید.» پس هنگامی که آن فرستاده نزد وی آمد، [یوسف‌] گفت: «نزد آقای خویش برگرد و از او بپرس که حال آن زنانی که دستهای خود را بریدند چگونه است؟ زیرا پروردگار من به نیرنگ آنان آگاه است.»"
  },
  {
    "id": 12051,
    "verseNumber": 51,
    "verseKey": "12:51",
    "arabic": "قالَ ما خَطْبُکُنَّ إِذْ راوَدْتُنَّ یُوسُفَ عَنْ نَفْسِهِ قُلْنَ حاشَ لِلَّهِ ما عَلِمْنا عَلَیْهِ مِنْ سُوءٍ قالَتِ امْرَأَةُ الْعَزیزِ الْآنَ حَصْحَصَ الْحَقُّ أَنَا راوَدْتُهُ عَنْ نَفْسِهِ وَ إِنَّهُ لَمِنَ الصَّادِقینَ",
    "persian": "[پادشاه‌] گفت: «وقتی از یوسف کام [می‌]خواستید چه منظور داشتید؟» زنان گفتند: «منزه است خدا، ما گناهی بر او نمی‌دانیم،» همسر عزیز گفت: «اکنون حقیقت آشکار شد. من [بودم که‌] از او کام خواستم، و بی‌شک او از راستگویان است.»"
  },
  {
    "id": 12052,
    "verseNumber": 52,
    "verseKey": "12:52",
    "arabic": "ذلِکَ لِیَعْلَمَ أَنِّی لَمْ أَخُنْهُ بِالْغَیْبِ وَ أَنَّ اللَّهَ لا یَهْدی کَیْدَ الْخائِنینَ",
    "persian": "[یوسف گفت:] «این [درخواست اعاده حیثیت‌] برای آن بود که [عزیز] بداند من در نهان به او خیانت نکردم، و خدا نیرنگ خائنان را به جایی نمی‌رساند."
  },
  {
    "id": 12053,
    "verseNumber": 53,
    "verseKey": "12:53",
    "arabic": "وَ ما أُبَرِّئُ نَفْسی‏ إِنَّ النَّفْسَ لَأَمَّارَةٌ بِالسُّوءِ إِلاَّ ما رَحِمَ رَبِّی إِنَّ رَبِّی غَفُورٌ رَحیمٌ",
    "persian": "و من نفس خود را تبرئه نمی‌کنم، چرا که نفس قطعاً به بدی امر می‌کند، مگر کسی را که خدا رحم کند، زیرا پروردگار من آمرزنده مهربان است."
  },
  {
    "id": 12054,
    "verseNumber": 54,
    "verseKey": "12:54",
    "arabic": "وَ قالَ الْمَلِکُ ائْتُونی‏ بِهِ أَسْتَخْلِصْهُ لِنَفْسی‏ فَلَمَّا کَلَّمَهُ قالَ إِنَّکَ الْیَوْمَ لَدَیْنا مَکینٌ أَمینٌ",
    "persian": "و پادشاه گفت: «او را نزد من آورید، تا وی را خاص خود کنم.» پس چون با او سخن راند، گفت: «تو امروز نزد ما با منزلت و امین هستی.»"
  },
  {
    "id": 12055,
    "verseNumber": 55,
    "verseKey": "12:55",
    "arabic": "قالَ اجْعَلْنی‏ عَلى‏ خَزائِنِ الْأَرْضِ إِنِّی حَفیظٌ عَلیمٌ",
    "persian": "[یوسف‌] گفت: «مرا بر خزانه‌های این سرزمین بگمار، که من نگهبانی دانا هستم.»"
  },
  {
    "id": 12056,
    "verseNumber": 56,
    "verseKey": "12:56",
    "arabic": "وَ کَذلِکَ مَکَّنَّا لِیُوسُفَ فِی الْأَرْضِ یَتَبَوَّأُ مِنْها حَیْثُ یَشاءُ نُصیبُ بِرَحْمَتِنا مَنْ نَشاءُ وَ لا نُضیعُ أَجْرَ الْمُحْسِنینَ",
    "persian": "و بدین گونه یوسف را در سرزمین [مصر] قدرت دادیم، که در آن، هر جا که می خواست سکونت می‌کرد. هر که را بخواهیم به رحمت خود می‌رسانیم و اجر نیکوکاران را تباه نمی‌سازیم."
  },
  {
    "id": 12057,
    "verseNumber": 57,
    "verseKey": "12:57",
    "arabic": "وَ لَأَجْرُ الْآخِرَةِ خَیْرٌ لِلَّذینَ آمَنُوا وَ کانُوا یَتَّقُونَ",
    "persian": "و البته اجر آخرت، برای کسانی که ایمان آورده و پرهیزگاری می‌نمودند، بهتر است."
  },
  {
    "id": 12058,
    "verseNumber": 58,
    "verseKey": "12:58",
    "arabic": "وَ جاءَ إِخْوَةُ یُوسُفَ فَدَخَلُوا عَلَیْهِ فَعَرَفَهُمْ وَ هُمْ لَهُ مُنْکِرُونَ",
    "persian": "و برادران یوسف آمدند و بر او وارد شدند. [او] آنان را شناخت ولی آنان او را نشناختند."
  },
  {
    "id": 12059,
    "verseNumber": 59,
    "verseKey": "12:59",
    "arabic": "وَ لَمَّا جَهَّزَهُمْ بِجَهازِهِمْ قالَ ائْتُونی‏ بِأَخٍ لَکُمْ مِنْ أَبیکُمْ أَ لا تَرَوْنَ أَنِّی أُوفِی الْکَیْلَ وَ أَنَا خَیْرُ الْمُنْزِلینَ",
    "persian": "و چون آنان را به خوار و بارشان مجهز کرد، گفت: «برادر پدری خود را نزد من آورید. مگر نمی‌بینید که من پیمانه را تمام می‌دهم و من بهترین میزبانانم؟"
  },
  {
    "id": 12060,
    "verseNumber": 60,
    "verseKey": "12:60",
    "arabic": "فَإِنْ لَمْ تَأْتُونی‏ بِهِ فَلا کَیْلَ لَکُمْ عِنْدی وَ لا تَقْرَبُونِ",
    "persian": "پس اگر او را نزد من نیاوردید، برای شما نزد من پیمانه‌ای نیست، و به من نزدیک نشوید."
  },
  {
    "id": 12061,
    "verseNumber": 61,
    "verseKey": "12:61",
    "arabic": "قالُوا سَنُراوِدُ عَنْهُ أَباهُ وَ إِنَّا لَفاعِلُونَ",
    "persian": "گفتند: «او را با نیرنگ از پدرش خواهیم خواست، و محققاً این کار را خواهیم کرد.»"
  },
  {
    "id": 12062,
    "verseNumber": 62,
    "verseKey": "12:62",
    "arabic": "وَ قالَ لِفِتْیانِهِ اجْعَلُوا بِضاعَتَهُمْ فی‏ رِحالِهِمْ لَعَلَّهُمْ یَعْرِفُونَها إِذَا انْقَلَبُوا إِلى‏ أَهْلِهِمْ لَعَلَّهُمْ یَرْجِعُونَ",
    "persian": "و [یوسف‌] به غلامان خود گفت: «سرمایه‌های آنان را در بارهایشان بگذارید، شاید وقتی به سوی خانواده خود برمی‌گردند آن را بازیابند، امید که آنان بازگردند.»"
  },
  {
    "id": 12063,
    "verseNumber": 63,
    "verseKey": "12:63",
    "arabic": "فَلَمَّا رَجَعُوا إِلى‏ أَبیهِمْ قالُوا یا أَبانا مُنِعَ مِنَّا الْکَیْلُ فَأَرْسِلْ مَعَنا أَخانا نَکْتَلْ وَ إِنَّا لَهُ لَحافِظُونَ",
    "persian": "پس چون به سوی پدر خود بازگشتند، گفتند: «ای پدر، پیمانه از ما منع شد. برادرمان را با ما بفرست تا پیمانه بگیریم، و ما نگهبان او خواهیم بود.»"
  },
  {
    "id": 12064,
    "verseNumber": 64,
    "verseKey": "12:64",
    "arabic": "قالَ هَلْ آمَنُکُمْ عَلَیْهِ إِلاَّ کَما أَمِنْتُکُمْ عَلى‏ أَخیهِ مِنْ قَبْلُ فَاللَّهُ خَیْرٌ حافِظاً وَ هُوَ أَرْحَمُ الرَّاحِمینَ",
    "persian": "[یعقوب‌] گفت: «آیا همان گونه که شما را پیش از این بر برادرش امین گردانیدم، بر او امین سازم؟ پس خدا بهترین نگهبان است، و اوست مهربانترین مهربانان.»"
  },
  {
    "id": 12065,
    "verseNumber": 65,
    "verseKey": "12:65",
    "arabic": "وَ لَمَّا فَتَحُوا مَتاعَهُمْ وَجَدُوا بِضاعَتَهُمْ رُدَّتْ إِلَیْهِمْ قالُوا یا أَبانا ما نَبْغی‏ هذِهِ بِضاعَتُنا رُدَّتْ إِلَیْنا وَ نَمیرُ أَهْلَنا وَ نَحْفَظُ أَخانا وَ نَزْدادُ کَیْلَ بَعیرٍ ذلِکَ کَیْلٌ یَسیرٌ",
    "persian": "و هنگامی که بارهای خود را گشودند، دریافتند که سرمایه‌شان بدانها بازگردانیده شده است. گفتند: «ای پدر، [دیگر] چه می‌خواهیم؟ این سرمایه ماست که به ما بازگردانیده شده است. قوت خانواده خود را فراهم، و برادرمان را نگهبانی می‌کنیم، و [با بردن او] یک بار شتر می‌افزاییم، و این [پیمانه اضافی نزد عزیز] پیمانه‌ای ناچیز است.»"
  },
  {
    "id": 12066,
    "verseNumber": 66,
    "verseKey": "12:66",
    "arabic": "قالَ لَنْ أُرْسِلَهُ مَعَکُمْ حَتَّى تُؤْتُونِ مَوْثِقاً مِنَ اللَّهِ لَتَأْتُنَّنِی بِهِ إِلاَّ أَنْ یُحاطَ بِکُمْ فَلَمَّا آتَوْهُ مَوْثِقَهُمْ قالَ اللَّهُ عَلى‏ ما نَقُولُ وَکیلٌ",
    "persian": "گفت: «هرگز او را با شما نخواهم فرستاد تا با من با نام خدا پیمان استواری ببندید که حتماً او را نزد من باز آورید، مگر آنکه گرفتار [حادثه‌ای‌] شوید.» پس چون پیمان خود را با او استوار کردند [یعقوب‌] گفت: «خدا بر آنچه می‌گوییم وکیل است.»"
  },
  {
    "id": 12067,
    "verseNumber": 67,
    "verseKey": "12:67",
    "arabic": "وَ قالَ یا بَنِیَّ لا تَدْخُلُوا مِنْ بابٍ واحِدٍ وَ ادْخُلُوا مِنْ أَبْوابٍ مُتَفَرِّقَةٍ وَ ما أُغْنی‏ عَنْکُمْ مِنَ اللَّهِ مِنْ شَیْ‏ءٍ إِنِ الْحُکْمُ إِلاَّ لِلَّهِ عَلَیْهِ تَوَکَّلْتُ وَ عَلَیْهِ فَلْیَتَوَکَّلِ الْمُتَوَکِّلُونَ",
    "persian": "و گفت: «ای پسران من، [همه‌] از یک دروازه [به شهر] در نیایید، بلکه از دروازه‌های مختلف وارد شوید، و من [با این سفارش،] چیزی از [قضای‌] خدا را از شما دور نمی‌توانم داشت. فرمان جز برای خدا نیست. بر او توکل کردم، و توکل‌کنندگان باید بر او توکل کنند.»"
  },
  {
    "id": 12068,
    "verseNumber": 68,
    "verseKey": "12:68",
    "arabic": "وَ لَمَّا دَخَلُوا مِنْ حَیْثُ أَمَرَهُمْ أَبُوهُمْ ما کانَ یُغْنی‏ عَنْهُمْ مِنَ اللَّهِ مِنْ شَیْ‏ءٍ إِلاَّ حاجَةً فی‏ نَفْسِ یَعْقُوبَ قَضاها وَ إِنَّهُ لَذُو عِلْمٍ لِما عَلَّمْناهُ وَ لکِنَّ أَکْثَرَ النَّاسِ لا یَعْلَمُونَ",
    "persian": "و چون همان گونه که پدرانشان به آنان فرمان داده بود وارد شدند، [این کار] چیزی را در برابر خدا از آنان برطرف نمی‌کرد جز اینکه یعقوب نیازی را که در دلش بود، برآورد و بی‌گمان، او از [برکت‌] آنچه بدو آموخته بودیم دارای دانشی [فراوان‌] بود، ولی بیشتر مردم نمی‌دانند."
  },
  {
    "id": 12069,
    "verseNumber": 69,
    "verseKey": "12:69",
    "arabic": "وَ لَمَّا دَخَلُوا عَلى‏ یُوسُفَ آوى‏ إِلَیْهِ أَخاهُ قالَ إِنِّی أَنَا أَخُوکَ فَلا تَبْتَئِسْ بِما کانُوا یَعْمَلُونَ",
    "persian": "و هنگامی که بر یوسف وارد شدند، برادرش [بنیامین‌] را نزد خود جای داد [و] گفت: «من برادر تو هستم.» بنابراین، از آنچه [برادران‌] می‌کردند، غمگین مباش."
  },
  {
    "id": 12070,
    "verseNumber": 70,
    "verseKey": "12:70",
    "arabic": "فَلَمَّا جَهَّزَهُمْ بِجَهازِهِمْ جَعَلَ السِّقایَةَ فی‏ رَحْلِ أَخیهِ ثُمَّ أَذَّنَ مُؤَذِّنٌ أَیَّتُهَا الْعیرُ إِنَّکُمْ لَسارِقُونَ",
    "persian": "پس هنگامی که آنان را به خوار و بارشان مجهز کرد، آبخوری را در بار برادرش نهاد. سپس [به دستور او] نداکننده‌ای بانگ درداد: «ای کاروانیان، قطعاً شما دزد هستید.»"
  },
  {
    "id": 12071,
    "verseNumber": 71,
    "verseKey": "12:71",
    "arabic": "قالُوا وَ أَقْبَلُوا عَلَیْهِمْ ما ذا تَفْقِدُونَ",
    "persian": "[برادران‌] در حالی که به آنان روی کردند، گفتند: «چه گم کرده‌اید؟»"
  },
  {
    "id": 12072,
    "verseNumber": 72,
    "verseKey": "12:72",
    "arabic": "قالُوا نَفْقِدُ صُواعَ الْمَلِکِ وَ لِمَنْ جاءَ بِهِ حِمْلُ بَعیرٍ وَ أَنَا بِهِ زَعیمٌ",
    "persian": "گفتند: «جام شاه را گم کرده‌ایم، و برای هر کس که آن را بیاورد یک بار شتر خواهد بود.» و [متصدی گفت:] «من ضامن آنم.»"
  },
  {
    "id": 12073,
    "verseNumber": 73,
    "verseKey": "12:73",
    "arabic": "قالُوا تَاللَّهِ لَقَدْ عَلِمْتُمْ ما جِئْنا لِنُفْسِدَ فِی الْأَرْضِ وَ ما کُنَّا سارِقینَ",
    "persian": "گفتند: «به خدا سوگند، شما خوب می‌دانید که ما نیامده‌ایم در این سرزمین فساد کنیم و ما دزد نبوده‌ایم.»"
  },
  {
    "id": 12074,
    "verseNumber": 74,
    "verseKey": "12:74",
    "arabic": "قالُوا فَما جَزاؤُهُ إِنْ کُنْتُمْ کاذِبینَ",
    "persian": "گفتند: «پس، اگر دروغ بگویید، کیفرش چیست؟»"
  },
  {
    "id": 12075,
    "verseNumber": 75,
    "verseKey": "12:75",
    "arabic": "قالُوا جَزاؤُهُ مَنْ وُجِدَ فی‏ رَحْلِهِ فَهُوَ جَزاؤُهُ کَذلِکَ نَجْزِی الظَّالِمینَ",
    "persian": "گفتند: «کیفرش [همان‌] کسی است که [جام‌] در بار او پیدا شود. پس کیفرش خود اوست. ما ستمکاران را این گونه کیفر می‌دهیم.»"
  },
  {
    "id": 12076,
    "verseNumber": 76,
    "verseKey": "12:76",
    "arabic": "فَبَدَأَ بِأَوْعِیَتِهِمْ قَبْلَ وِعاءِ أَخیهِ ثُمَّ اسْتَخْرَجَها مِنْ وِعاءِ أَخیهِ کَذلِکَ کِدْنا لِیُوسُفَ ما کانَ لِیَأْخُذَ أَخاهُ فی‏ دینِ الْمَلِکِ إِلاَّ أَنْ یَشاءَ اللَّهُ نَرْفَعُ دَرَجاتٍ مَنْ نَشاءُ وَ فَوْقَ کُلِّ ذی عِلْمٍ عَلیمٌ",
    "persian": "پس [یوسف‌] به [بازرسی‌] بارهای آنان، پیش از بار برادرش، پرداخت. آنگاه آن را از بار برادرش [بنیامین‌] در آورد. این گونه به یوسف شیوه آموختیم. [چرا که‌] او در آیین پادشاه نمی‌توانست برادرش را بازداشت کند، مگر اینکه خدا بخواهد [و چنین راهی بدو بنماید]. درجات کسانی را که بخواهیم بالا می‌بریم و فوق هر صاحب دانشی دانشوری است."
  },
  {
    "id": 12077,
    "verseNumber": 77,
    "verseKey": "12:77",
    "arabic": "قالُوا إِنْ یَسْرِقْ فَقَدْ سَرَقَ أَخٌ لَهُ مِنْ قَبْلُ فَأَسَرَّها یُوسُفُ فی‏ نَفْسِهِ وَ لَمْ یُبْدِها لَهُمْ قالَ أَنْتُمْ شَرٌّ مَکاناً وَ اللَّهُ أَعْلَمُ بِما تَصِفُونَ",
    "persian": "گفتند: «اگر او دزدی کرده، پیش از این [نیز] برادرش دزدی کرده است. «یوسف این [سخن‌] را در دل خود پنهان داشت و آن را برایشان آشکار نکرد [ولی‌] گفت: «موقعیت شما بدتر [از او]ست، و خدا به آنچه وصف می‌کنید داناتر است.»"
  },
  {
    "id": 12078,
    "verseNumber": 78,
    "verseKey": "12:78",
    "arabic": "قالُوا یا أَیُّهَا الْعَزیزُ إِنَّ لَهُ أَباً شَیْخاً کَبیراً فَخُذْ أَحَدَنا مَکانَهُ إِنَّا نَراکَ مِنَ الْمُحْسِنینَ",
    "persian": "گفتند: «ای عزیز، او پدری پیر سالخورده دارد؛ بنابراین یکی از ما را به جای او بگیر، که ما تو را از نیکوکاران می‌بینیم.»"
  },
  {
    "id": 12079,
    "verseNumber": 79,
    "verseKey": "12:79",
    "arabic": "قالَ مَعاذَ اللَّهِ أَنْ نَأْخُذَ إِلاَّ مَنْ وَجَدْنا مَتاعَنا عِنْدَهُ إِنَّا إِذاً لَظالِمُونَ",
    "persian": "گفت: «پناه به خدا، که جز آن کس را که کالای خود را نزد وی یافته‌ایم بازداشت کنیم، زیرا در آن صورت قطعاً ستمکار خواهیم بود.»"
  },
  {
    "id": 12080,
    "verseNumber": 80,
    "verseKey": "12:80",
    "arabic": "فَلَمَّا اسْتَیْأَسُوا مِنْهُ خَلَصُوا نَجِیًّا قالَ کَبیرُهُمْ أَ لَمْ تَعْلَمُوا أَنَّ أَباکُمْ قَدْ أَخَذَ عَلَیْکُمْ مَوْثِقاً مِنَ اللَّهِ وَ مِنْ قَبْلُ ما فَرَّطْتُمْ فی‏ یُوسُفَ فَلَنْ أَبْرَحَ الْأَرْضَ حَتَّى یَأْذَنَ لی‏ أَبی‏ أَوْ یَحْکُمَ اللَّهُ لی‏ وَ هُوَ خَیْرُ الْحاکِمینَ",
    "persian": "پس چون از او نومید شدند، رازگویان کنار کشیدند. بزرگشان گفت: «مگر نمی‌دانید که پدرتان با نام خدا پیمانی استوار از شما گرفته است و قبلا [هم‌] در باره یوسف تقصیر کردید؟ هرگز از این سرزمین نمی‌روم تا پدرم به من اجازه دهد یا خدا در حق من داوری کند، و او بهترین داوران است."
  },
  {
    "id": 12081,
    "verseNumber": 81,
    "verseKey": "12:81",
    "arabic": "ارْجِعُوا إِلى‏ أَبیکُمْ فَقُولُوا یا أَبانا إِنَّ ابْنَکَ سَرَقَ وَ ما شَهِدْنا إِلاَّ بِما عَلِمْنا وَ ما کُنَّا لِلْغَیْبِ حافِظینَ",
    "persian": "پیش پدرتان بازگردید و بگویید: ای پدر، پسرت دزدی کرده، و ما جز آنچه می‌دانیم گواهی نمی‌دهیم و ما نگهبان غیب نبودیم."
  },
  {
    "id": 12082,
    "verseNumber": 82,
    "verseKey": "12:82",
    "arabic": "وَ سْئَلِ الْقَرْیَةَ الَّتی‏ کُنَّا فیها وَ الْعیرَ الَّتی‏ أَقْبَلْنا فیها وَ إِنَّا لَصادِقُونَ",
    "persian": "و از [مردم‌] شهری که در آن بودیم و کاروانی که در میان آن آمدیم جویا شو، و ما قطعاً راست می‌گوییم."
  },
  {
    "id": 12083,
    "verseNumber": 83,
    "verseKey": "12:83",
    "arabic": "قالَ بَلْ سَوَّلَتْ لَکُمْ أَنْفُسُکُمْ أَمْراً فَصَبْرٌ جَمیلٌ عَسَى اللَّهُ أَنْ یَأْتِیَنی‏ بِهِمْ جَمیعاً إِنَّهُ هُوَ الْعَلیمُ الْحَکیمُ",
    "persian": "[یعقوب‌] گفت: «[چنین نیست،] بلکه نفس شما امری [نادرست‌] را برای شما آراسته است. پس [صبر من‌] صبری نیکوست. امید که خدا همه آنان را به سوی من [باز] آورد، که او دانای حکیم است.»"
  },
  {
    "id": 12084,
    "verseNumber": 84,
    "verseKey": "12:84",
    "arabic": "وَ تَوَلَّى عَنْهُمْ وَ قالَ یا أَسَفى‏ عَلى‏ یُوسُفَ وَ ابْیَضَّتْ عَیْناهُ مِنَ الْحُزْنِ فَهُوَ کَظیمٌ",
    "persian": "و از آنان روی گردانید و گفت: «ای دریغ بر یوسف، و در حالی که اندوه خود را فرو می‌خورد، چشمانش از اندوه سپید شد.»"
  },
  {
    "id": 12085,
    "verseNumber": 85,
    "verseKey": "12:85",
    "arabic": "قالُوا تَاللَّهِ تَفْتَؤُا تَذْکُرُ یُوسُفَ حَتَّى تَکُونَ حَرَضاً أَوْ تَکُونَ مِنَ الْهالِکینَ",
    "persian": "[پسران او] گفتند: «به خدا سوگند که پیوسته یوسف را یاد می‌کنی تا بیمار شوی یا هلاک گردی.»"
  },
  {
    "id": 12086,
    "verseNumber": 86,
    "verseKey": "12:86",
    "arabic": "قالَ إِنَّما أَشْکُوا بَثِّی وَ حُزْنی‏ إِلَى اللَّهِ وَ أَعْلَمُ مِنَ اللَّهِ ما لا تَعْلَمُونَ",
    "persian": "گفت: «من شکایت غم و اندوه خود را پیش خدا می‌برم، و از [عنایت‌] خدا چیزی می‌دانم که شما نمی‌دانید."
  },
  {
    "id": 12087,
    "verseNumber": 87,
    "verseKey": "12:87",
    "arabic": "یا بَنِیَّ اذْهَبُوا فَتَحَسَّسُوا مِنْ یُوسُفَ وَ أَخیهِ وَ لا تَیْأَسُوا مِنْ رَوْحِ اللَّهِ إِنَّهُ لا یَیْأَسُ مِنْ رَوْحِ اللَّهِ إِلاَّ الْقَوْمُ الْکافِرُونَ",
    "persian": "ای پسران من، بروید و از یوسف و برادرش جستجو کنید و از رحمت خدا نومید مباشید، زیرا جز گروه کافران کسی از رحمت خدا نومید نمی‌شود.»"
  },
  {
    "id": 12088,
    "verseNumber": 88,
    "verseKey": "12:88",
    "arabic": "فَلَمَّا دَخَلُوا عَلَیْهِ قالُوا یا أَیُّهَا الْعَزیزُ مَسَّنا وَ أَهْلَنَا الضُّرُّ وَ جِئْنا بِبِضاعَةٍ مُزْجاةٍ فَأَوْفِ لَنَا الْکَیْلَ وَ تَصَدَّقْ عَلَیْنا إِنَّ اللَّهَ یَجْزِی الْمُتَصَدِّقینَ",
    "persian": "پس چون [برادران‌] بر او وارد شدند، گفتند: «ای عزیز، به ما و خانواده ما آسیب رسیده است و سرمایه‌ای ناچیز آورده‌ایم. بنابراین پیمانه ما را تمام بده و بر ما تصدق کن که خدا صدقه‌دهندگان را پاداش می‌دهد.»"
  },
  {
    "id": 12089,
    "verseNumber": 89,
    "verseKey": "12:89",
    "arabic": "قالَ هَلْ عَلِمْتُمْ ما فَعَلْتُمْ بِیُوسُفَ وَ أَخیهِ إِذْ أَنْتُمْ جاهِلُونَ",
    "persian": "گفت: «آیا دانستید، وقتی که نادان بودید، با یوسف و برادرش چه کردید؟»"
  },
  {
    "id": 12090,
    "verseNumber": 90,
    "verseKey": "12:90",
    "arabic": "قالُوا أَ إِنَّکَ لَأَنْتَ یُوسُفُ قالَ أَنَا یُوسُفُ وَ هذا أَخی‏ قَدْ مَنَّ اللَّهُ عَلَیْنا إِنَّهُ مَنْ یَتَّقِ وَ یَصْبِرْ فَإِنَّ اللَّهَ لا یُضیعُ أَجْرَ الْمُحْسِنینَ",
    "persian": "گفتند: «آیا تو خود، یوسفی؟» گفت: «[آری،] من یوسفم و این برادر من است. به راستی خدا بر ما منت نهاده است. بی‌گمان، هر که تقوا و صبر پیشه کند، خدا پاداش نیکوکاران را تباه نمی‌کند.»"
  },
  {
    "id": 12091,
    "verseNumber": 91,
    "verseKey": "12:91",
    "arabic": "قالُوا تَاللَّهِ لَقَدْ آثَرَکَ اللَّهُ عَلَیْنا وَ إِنْ کُنَّا لَخاطِئینَ",
    "persian": "گفتند: «به خدا سوگند، که واقعاً خدا تو را بر ما برتری داده است و ما خطاکار بودیم.»"
  },
  {
    "id": 12092,
    "verseNumber": 92,
    "verseKey": "12:92",
    "arabic": "قالَ لا تَثْریبَ عَلَیْکُمُ الْیَوْمَ یَغْفِرُ اللَّهُ لَکُمْ وَ هُوَ أَرْحَمُ الرَّاحِمینَ",
    "persian": "[یوسف‌] گفت: «امروز بر شما سرزنشی نیست. خدا شما را می‌آمرزد و او مهربانترین مهربانان است.»"
  },
  {
    "id": 12093,
    "verseNumber": 93,
    "verseKey": "12:93",
    "arabic": "اذْهَبُوا بِقَمیصی‏ هذا فَأَلْقُوهُ عَلى‏ وَجْهِ أَبی‏ یَأْتِ بَصیراً وَ أْتُونی‏ بِأَهْلِکُمْ أَجْمَعینَ",
    "persian": "«این پیراهن مرا ببرید و آن را بر چهره پدرم بیفکنید [تا] بینا شود، و همه کسان خود را نزد من آورید.»"
  },
  {
    "id": 12094,
    "verseNumber": 94,
    "verseKey": "12:94",
    "arabic": "وَ لَمَّا فَصَلَتِ الْعیرُ قالَ أَبُوهُمْ إِنِّی لَأَجِدُ ریحَ یُوسُفَ لَوْ لا أَنْ تُفَنِّدُونِ",
    "persian": "و چون کاروان رهسپار شد، پدرشان گفت: «اگر مرا به کم‌خردی نسبت ندهید، بوی یوسف را می‌شنوم.»"
  },
  {
    "id": 12095,
    "verseNumber": 95,
    "verseKey": "12:95",
    "arabic": "قالُوا تَاللَّهِ إِنَّکَ لَفی‏ ضَلالِکَ الْقَدیمِ",
    "persian": "گفتند: «به خدا سوگند که تو سخت در گمراهیِ دیرین خود هستی.»"
  },
  {
    "id": 12096,
    "verseNumber": 96,
    "verseKey": "12:96",
    "arabic": "فَلَمَّا أَنْ جاءَ الْبَشیرُ أَلْقاهُ عَلى‏ وَجْهِهِ فَارْتَدَّ بَصیراً قالَ أَ لَمْ أَقُلْ لَکُمْ إِنِّی أَعْلَمُ مِنَ اللَّهِ ما لا تَعْلَمُونَ",
    "persian": "پس چون مژده‌رسان آمد، آن [پیراهن‌] را بر چهره او انداخت، پس بینا گردید. گفت: «آیا به شما نگفتم که بی‌شک من از [عنایت‌] خدا چیزهایی می‌دانم که شما نمی‌دانید؟»"
  },
  {
    "id": 12097,
    "verseNumber": 97,
    "verseKey": "12:97",
    "arabic": "قالُوا یا أَبانَا اسْتَغْفِرْ لَنا ذُنُوبَنا إِنَّا کُنَّا خاطِئینَ",
    "persian": "گفتند: «ای پدر، برای گناهان ما آمرزش خواه که ما خطاکار بودیم.»"
  },
  {
    "id": 12098,
    "verseNumber": 98,
    "verseKey": "12:98",
    "arabic": "قالَ سَوْفَ أَسْتَغْفِرُ لَکُمْ رَبِّی إِنَّهُ هُوَ الْغَفُورُ الرَّحیمُ",
    "persian": "گفت: «به زودی از پروردگارم برای شما آمرزش می‌خواهم، که او همانا آمرزنده مهربان است.»"
  },
  {
    "id": 12099,
    "verseNumber": 99,
    "verseKey": "12:99",
    "arabic": "فَلَمَّا دَخَلُوا عَلى‏ یُوسُفَ آوى‏ إِلَیْهِ أَبَوَیْهِ وَ قالَ ادْخُلُوا مِصْرَ إِنْ شاءَ اللَّهُ آمِنینَ",
    "persian": "پس چون بر یوسف وارد شدند، پدر و مادر خود را در کنار خویش گرفت و گفت: «ان شاء الله، با [امن و] امان داخل مصر شوید.»"
  },
  {
    "id": 12100,
    "verseNumber": 100,
    "verseKey": "12:100",
    "arabic": "وَ رَفَعَ أَبَوَیْهِ عَلَى الْعَرْشِ وَ خَرُّوا لَهُ سُجَّداً وَ قالَ یا أَبَتِ هذا تَأْویلُ رُءْیایَ مِنْ قَبْلُ قَدْ جَعَلَها رَبِّی حَقًّا وَ قَدْ أَحْسَنَ بی‏ إِذْ أَخْرَجَنی‏ مِنَ السِّجْنِ وَ جاءَ بِکُمْ مِنَ الْبَدْوِ مِنْ بَعْدِ أَنْ نَزَغَ الشَّیْطانُ بَیْنی‏ وَ بَیْنَ إِخْوَتی‏ إِنَّ رَبِّی لَطیفٌ لِما یَشاءُ إِنَّهُ هُوَ الْعَلیمُ الْحَکیمُ",
    "persian": "و پدر و مادرش را به تخت برنشانید، و [همه آنان‌] پیش او به سجده درافتادند، و [یوسف‌] گفت: «ای پدر، این است تعبیر خواب پیشین من، به یقین، پروردگارم آن را راست گردانید و به من احسان کرد آنگاه که مرا از زندان خارج ساخت و شما را از بیابان [کنعان به مصر] باز آورد -پس از آنکه شیطان میان من و برادرانم را به هم زد- بی گمان، پروردگار من نسبت به آنچه بخواهد صاحب لطف است، زیرا که او دانای حکیم است.»"
  },
  {
    "id": 12101,
    "verseNumber": 101,
    "verseKey": "12:101",
    "arabic": "رَبِّ قَدْ آتَیْتَنی‏ مِنَ الْمُلْکِ وَ عَلَّمْتَنی‏ مِنْ تَأْویلِ الْأَحادیثِ فاطِرَ السَّماواتِ وَ الْأَرْضِ أَنْتَ وَلِیِّی فِی الدُّنْیا وَ الْآخِرَةِ تَوَفَّنی‏ مُسْلِماً وَ أَلْحِقْنی‏ بِالصَّالِحینَ",
    "persian": "«پروردگارا، تو به من دولت دادی و از تعبیر خوابها به من آموختی. ای پدیدآورنده آسمانها و زمین، تنها تو در دنیا و آخرت مولای منی؛ مرا مسلمان بمیران و مرا به شایستگان ملحق فرما.»"
  },
  {
    "id": 12102,
    "verseNumber": 102,
    "verseKey": "12:102",
    "arabic": "ذلِکَ مِنْ أَنْباءِ الْغَیْبِ نُوحیهِ إِلَیْکَ وَ ما کُنْتَ لَدَیْهِمْ إِذْ أَجْمَعُوا أَمْرَهُمْ وَ هُمْ یَمْکُرُونَ",
    "persian": "این [ماجرا] از خبرهای غیب است که به تو وحی می‌کنیم، و تو هنگامی که آنان همداستان شدند و نیرنگ می‌کردند نزدشان نبودی."
  },
  {
    "id": 12103,
    "verseNumber": 103,
    "verseKey": "12:103",
    "arabic": "وَ ما أَکْثَرُ النَّاسِ وَ لَوْ حَرَصْتَ بِمُؤْمِنینَ",
    "persian": "و بیشتر مردم -هر چند آرزومند باشی- ایمان‌آورنده نیستند."
  },
  {
    "id": 12104,
    "verseNumber": 104,
    "verseKey": "12:104",
    "arabic": "وَ ما تَسْئَلُهُمْ عَلَیْهِ مِنْ أَجْرٍ إِنْ هُوَ إِلاَّ ذِکْرٌ لِلْعالَمینَ",
    "persian": "و تو بر این [کار] پاداشی از آنان نمی‌خواهی. آن [قرآن‌] جز پندی برای جهانیان نیست."
  },
  {
    "id": 12105,
    "verseNumber": 105,
    "verseKey": "12:105",
    "arabic": "وَ کَأَیِّنْ مِنْ آیَةٍ فِی السَّماواتِ وَ الْأَرْضِ یَمُرُّونَ عَلَیْها وَ هُمْ عَنْها مُعْرِضُونَ",
    "persian": "و چه بسیار نشانه‌ها در آسمانها و زمین است که بر آنها می‌گذرند در حالی که از آنها روی برمی‌گردانند."
  },
  {
    "id": 12106,
    "verseNumber": 106,
    "verseKey": "12:106",
    "arabic": "وَ ما یُؤْمِنُ أَکْثَرُهُمْ بِاللَّهِ إِلاَّ وَ هُمْ مُشْرِکُونَ",
    "persian": "و بیشترشان به خدا ایمان نمی‌آورند جز اینکه [با او چیزی را] شریک می‌گیرند."
  },
  {
    "id": 12107,
    "verseNumber": 107,
    "verseKey": "12:107",
    "arabic": "أَ فَأَمِنُوا أَنْ تَأْتِیَهُمْ غاشِیَةٌ مِنْ عَذابِ اللَّهِ أَوْ تَأْتِیَهُمُ السَّاعَةُ بَغْتَةً وَ هُمْ لا یَشْعُرُونَ",
    "persian": "آیا ایمنند از اینکه عذاب فراگیر خدا به آنان دررسد، یا قیامت -در حالی که بی‌خبرند- بناگاه آنان را فرا رسد؟"
  },
  {
    "id": 12108,
    "verseNumber": 108,
    "verseKey": "12:108",
    "arabic": "قُلْ هذِهِ سَبیلی‏ أَدْعُوا إِلَى اللَّهِ عَلى‏ بَصیرَةٍ أَنَا وَ مَنِ اتَّبَعَنی‏ وَ سُبْحانَ اللَّهِ وَ ما أَنَا مِنَ الْمُشْرِکینَ",
    "persian": "بگو: «این است راه من، که من و هر کس (پیروی‌ام) کرد با بینایی به سوی خدا دعوت می‌کنیم، و منزّه است خدا، و من از مشرکان نیستم.»"
  },
  {
    "id": 12109,
    "verseNumber": 109,
    "verseKey": "12:109",
    "arabic": "وَ ما أَرْسَلْنا مِنْ قَبْلِکَ إِلاَّ رِجالاً نُوحی‏ إِلَیْهِمْ مِنْ أَهْلِ الْقُرى‏ أَ فَلَمْ یَسیرُوا فِی الْأَرْضِ فَیَنْظُرُوا کَیْفَ کانَ عاقِبَةُ الَّذینَ مِنْ قَبْلِهِمْ وَ لَدارُ الْآخِرَةِ خَیْرٌ لِلَّذینَ اتَّقَوْا أَ فَلا تَعْقِلُونَ",
    "persian": "و پیش از تو [نیز] جز مردانی از اهل شهرها را -که به آنان وحی می‌کردیم- نفرستادیم. آیا در زمین نگردیده‌اند تا فرجام کسانی را که پیش از آنان بوده‌اند بنگرند؟ و قطعاً سرای آخرت برای کسانی که پرهیزگاری کرده‌اند بهتر است. آیا نمی‌اندیشید؟"
  },
  {
    "id": 12110,
    "verseNumber": 110,
    "verseKey": "12:110",
    "arabic": "حَتَّى إِذَا اسْتَیْأَسَ الرُّسُلُ وَ ظَنُّوا أَنَّهُمْ قَدْ کُذِبُوا جاءَهُمْ نَصْرُنا فَنُجِّیَ مَنْ نَشاءُ وَ لا یُرَدُّ بَأْسُنا عَنِ الْقَوْمِ الْمُجْرِمینَ",
    "persian": "تا هنگامی که فرستادگان [ما] نومید شدند و [مردم‌] پنداشتند که به آنان واقعاً دروغ گفته شده، یاریِ ما به آنان رسید. پس کسانی را که می‌خواستیم، نجات یافتند، و[لی‌] عذاب ما از گروه مجرمان برگشت ندارد."
  },
  {
    "id": 12111,
    "verseNumber": 111,
    "verseKey": "12:111",
    "arabic": "لَقَدْ کانَ فی‏ قَصَصِهِمْ عِبْرَةٌ لِأُولِی الْأَلْبابِ ما کانَ حَدیثاً یُفْتَرى‏ وَ لکِنْ تَصْدیقَ الَّذی بَیْنَ یَدَیْهِ وَ تَفْصیلَ کُلِّ شَیْ‏ءٍ وَ هُدىً وَ رَحْمَةً لِقَوْمٍ یُؤْمِنُونَ",
    "persian": "به راستی در سرگذشت آنان، برای خردمندان عبرتی است. سخنی نیست که به دروغ ساخته شده باشد، بلکه تصدیق آنچه [از کتابهایی‌] است که پیش از آن بوده و روشنگر هر چیز است و برای مردمی که ایمان می‌آورند رهنمود و رحمتی است."
  }
]
