[
  {
    "id": 13001,
    "verseNumber": 1,
    "verseKey": "13:1",
    "arabic": "المر تِلْکَ آیاتُ الْکِتابِ وَ الَّذی أُنْزِلَ إِلَیْکَ مِنْ رَبِّکَ الْحَقُّ وَ لکِنَّ أَکْثَرَ النَّاسِ لا یُؤْمِنُونَ",
    "persian": "الف، لام، میم، راء. این است آیات کتاب، و آنچه از جانب پروردگارت به سوی تو نازل شده، حق است، ولی بیشتر مردم نمی‌گروند."
  },
  {
    "id": 13002,
    "verseNumber": 2,
    "verseKey": "13:2",
    "arabic": "اللَّهُ الَّذی رَفَعَ السَّماواتِ بِغَیْرِ عَمَدٍ تَرَوْنَها ثُمَّ اسْتَوى‏ عَلَى الْعَرْشِ وَ سَخَّرَ الشَّمْسَ وَ الْقَمَرَ کُلٌّ یَجْری لِأَجَلٍ مُسَمًّى یُدَبِّرُ الْأَمْرَ یُفَصِّلُ الْآیاتِ لَعَلَّکُمْ بِلِقاءِ رَبِّکُمْ تُوقِنُونَ",
    "persian": "خدا [همان‌] کسی است که آسمانها را بدون ستونهایی که آنها را ببینید برافراشت، آنگاه بر عرش استیلا یافت و خورشید و ماه را رام گردانید؛ هر کدام برای مدّتی معیّن به سیر خود ادامه می‌دهند. [خداوند] در کار [آفرینش‌] تدبیر می‌کند، و آیات [خود] را به روشنی بیان می‌نماید، امید که شما به لقای پروردگارتان یقین حاصل کنید."
  },
  {
    "id": 13003,
    "verseNumber": 3,
    "verseKey": "13:3",
    "arabic": "وَ هُوَ الَّذی مَدَّ الْأَرْضَ وَ جَعَلَ فیها رَواسِیَ وَ أَنْهاراً وَ مِنْ کُلِّ الثَّمَراتِ جَعَلَ فیها زَوْجَیْنِ اثْنَیْنِ یُغْشِی اللَّیْلَ النَّهارَ إِنَّ فی‏ ذلِکَ لَآیاتٍ لِقَوْمٍ یَتَفَکَّرُونَ",
    "persian": "و اوست کسی که زمین را گسترانید و در آن، کوهها و رودها نهاد، و از هر گونه میوه‌ای در آن، جفت جفت قرار داد. روز را به شب می‌پوشاند. قطعاً در این [امور] برای مردمی که تفکّر می‌کنند نشانه‌هایی وجود دارد."
  },
  {
    "id": 13004,
    "verseNumber": 4,
    "verseKey": "13:4",
    "arabic": "وَ فِی الْأَرْضِ قِطَعٌ مُتَجاوِراتٌ وَ جَنَّاتٌ مِنْ أَعْنابٍ وَ زَرْعٌ وَ نَخیلٌ صِنْوانٌ وَ غَیْرُ صِنْوانٍ یُسْقى‏ بِماءٍ واحِدٍ وَ نُفَضِّلُ بَعْضَها عَلى‏ بَعْضٍ فِی الْأُکُلِ إِنَّ فی‏ ذلِکَ لَآیاتٍ لِقَوْمٍ یَعْقِلُونَ",
    "persian": "و در زمین قطعاتی است کنار هم، و باغهایی از انگور و کشتزارها و درختان خرما، چه از یک ریشه و چه از غیر یک ریشه، که با یک آب سیراب می‌گردند، و [با این همه‌] برخی از آنها را در میوه [از حیث مزه و نوع و کیفیت‌] بر برخی دیگر برتری می‌دهیم. بی گمان در این [امر نیز] برای مردمی که تعقّل می‌کنند دلایل [روشنی‌] است."
  },
  {
    "id": 13005,
    "verseNumber": 5,
    "verseKey": "13:5",
    "arabic": "وَ إِنْ تَعْجَبْ فَعَجَبٌ قَوْلُهُمْ أَ إِذا کُنَّا تُراباً أَ إِنَّا لَفی‏ خَلْقٍ جَدیدٍ أُولئِکَ الَّذینَ کَفَرُوا بِرَبِّهِمْ وَ أُولئِکَ الْأَغْلالُ فی‏ أَعْناقِهِمْ وَ أُولئِکَ أَصْحابُ النَّارِ هُمْ فیها خالِدُونَ",
    "persian": "و اگر عجب داری، عجب از سخن آنان [=کافران‌] است که: «آیا وقتی خاک شدیم، به راستی در آفرینش جدیدی خواهیم بود؟» اینان همان کسانند که به پروردگارشان کفر ورزیده‌اند و در گردنهایشان زنجیرهاست، و آنان همدم آتشند و در آن ماندگار خواهند بود."
  },
  {
    "id": 13006,
    "verseNumber": 6,
    "verseKey": "13:6",
    "arabic": "وَ یَسْتَعْجِلُونَکَ بِالسَّیِّئَةِ قَبْلَ الْحَسَنَةِ وَ قَدْ خَلَتْ مِنْ قَبْلِهِمُ الْمَثُلاتُ وَ إِنَّ رَبَّکَ لَذُو مَغْفِرَةٍ لِلنَّاسِ عَلى‏ ظُلْمِهِمْ وَ إِنَّ رَبَّکَ لَشَدیدُ الْعِقابِ",
    "persian": "و پیش از رحمت، شتابزده از تو عذاب می‌طلبند و حال آنکه پیش از آنان [بر کافران‌] عقوبتها رفته است، و به راستی پروردگار تو نسبت به مردم -با وجود ستمشان- بخشایشگر است، و به یقین پروردگار تو سخت‌کیفر است."
  },
  {
    "id": 13007,
    "verseNumber": 7,
    "verseKey": "13:7",
    "arabic": "وَ یَقُولُ الَّذینَ کَفَرُوا لَوْ لا أُنْزِلَ عَلَیْهِ آیَةٌ مِنْ رَبِّه‏ إِنَّما أَنْتَ مُنْذِرٌ وَ لِکُلِّ قَوْمٍ هادٍ",
    "persian": "و آنان که کافر شده‌اند می‌گویند: «چرا نشانه‌ای آشکار از طرف پروردگارش بر او نازل نشده است؟» [ای پیامبر،] تو فقط هشداردهنده‌ای، و برای هر قومی رهبری است."
  },
  {
    "id": 13008,
    "verseNumber": 8,
    "verseKey": "13:8",
    "arabic": "اللَّهُ یَعْلَمُ ما تَحْمِلُ کُلُّ أُنْثى‏ وَ ما تَغیضُ الْأَرْحامُ وَ ما تَزْدادُ وَ کُلُّ شَیْ‏ءٍ عِنْدَهُ بِمِقْدارٍ",
    "persian": "خدا می‌داند آنچه را که هر ماده‌ای [در رحم‌] بار می‌گیرد، و [نیز] آنچه را که رحمها می‌کاهند و آنچه را می‌افزایند. و هر چیزی نزد او اندازه‌ای دارد."
  },
  {
    "id": 13009,
    "verseNumber": 9,
    "verseKey": "13:9",
    "arabic": "عالِمُ الْغَیْبِ وَ الشَّهادَةِ الْکَبیرُ الْمُتَعالِ",
    "persian": "دانای نهان و آشکار، [و] بزرگِ بلندمرتبه است."
  },
  {
    "id": 13010,
    "verseNumber": 10,
    "verseKey": "13:10",
    "arabic": "سَواءٌ مِنْکُمْ مَنْ أَسَرَّ الْقَوْلَ وَ مَنْ جَهَرَ بِهِ وَ مَنْ هُوَ مُسْتَخْفٍ بِاللَّیْلِ وَ سارِبٌ بِالنَّهارِ",
    "persian": "[برای او] یکسان است: کسی از شما سخن [خود] را نهان کند و کسی که آن را فاش گرداند، و کسی که خویشتن را به شب پنهان دارد و در روز، آشکارا حرکت کند."
  },
  {
    "id": 13011,
    "verseNumber": 11,
    "verseKey": "13:11",
    "arabic": "لَهُ مُعَقِّباتٌ مِنْ بَیْنِ یَدَیْهِ وَ مِنْ خَلْفِهِ یَحْفَظُونَهُ مِنْ أَمْرِ اللَّهِ إِنَّ اللَّهَ لا یُغَیِّرُ ما بِقَوْمٍ حَتَّى یُغَیِّرُوا ما بِأَنْفُسِهِمْ وَ إِذا أَرادَ اللَّهُ بِقَوْمٍ سُوْءاً فَلا مَرَدَّ لَهُ وَ ما لَهُمْ مِنْ دُونِهِ مِنْ والٍ",
    "persian": "برای او فرشتگانی است که پی در پی او را به فرمان خدا از پیش رو و از پشت سرش پاسداری می‌کنند. در حقیقت، خدا حال قومی را تغییر نمی‌دهد تا آنان حال خود را تغییر دهند. و چون خدا برای قومی آسیبی بخواهد، هیچ برگشتی برای آن نیست، و غیر از او حمایتگری برای آنان نخواهد بود."
  },
  {
    "id": 13012,
    "verseNumber": 12,
    "verseKey": "13:12",
    "arabic": "هُوَ الَّذی یُریکُمُ الْبَرْقَ خَوْفاً وَ طَمَعاً وَ یُنْشِئُ السَّحابَ الثِّقالَ",
    "persian": "اوست کسی که برق را برای بیم و امید به شما می‌نمایاند، و ابرهای گرانبار را پدیدار می‌کند."
  },
  {
    "id": 13013,
    "verseNumber": 13,
    "verseKey": "13:13",
    "arabic": "وَ یُسَبِّحُ الرَّعْدُ بِحَمْدِهِ وَ الْمَلائِکَةُ مِنْ خیفَتِهِ وَ یُرْسِلُ الصَّواعِقَ فَیُصیبُ بِها مَنْ یَشاءُ وَ هُمْ یُجادِلُونَ فِی اللَّهِ وَ هُوَ شَدیدُ الْمِحالِ",
    "persian": "رعد، به حمد او، و فرشتگان [جملگی‌] از بیمش تسبیح می‌گویند، و صاعقه‌ها را فرو می‌فرستند و با آنها هر که را بخواهد، مورد اصابت قرار می‌دهد، در حالی که آنان در باره خدا مجادله می‌کنند، و او سخت‌کیفر است."
  },
  {
    "id": 13014,
    "verseNumber": 14,
    "verseKey": "13:14",
    "arabic": "لَهُ دَعْوَةُ الْحَقِّ وَ الَّذینَ یَدْعُونَ مِنْ دُونِهِ لا یَسْتَجیبُونَ لَهُمْ بِشَیْ‏ءٍ إِلاَّ کَباسِطِ کَفَّیْهِ إِلَى الْماءِ لِیَبْلُغَ فاهُ وَ ما هُوَ بِبالِغِهِ وَ ما دُعاءُ الْکافِرینَ إِلاَّ فی‏ ضَلالٍ",
    "persian": "دعوت حق برای اوست. و کسانی که [مشرکان‌] جز او می‌خوانند، هیچ جوابی به آنان نمی‌دهند، مگر مانند کسی که دو دستش را به سوی آب بگشاید تا [آب‌] به دهانش برسد، در حالی که [آب‌] به [دهان‌] او نخواهد رسید، و دعای کافران جز بر هدر نباشد."
  },
  {
    "id": 13015,
    "verseNumber": 15,
    "verseKey": "13:15",
    "arabic": "وَ لِلَّهِ یَسْجُدُ مَنْ فِی السَّماواتِ وَ الْأَرْضِ طَوْعاً وَ کَرْهاً وَ ظِلالُهُمْ بِالْغُدُوِّ وَ الْآصالِ",
    "persian": "و هر که در آسمانها و زمین است -خواه و ناخواه- با سایه‌هایشان، بامدادان و شامگاهان، برای خدا سجده می‌کنند."
  },
  {
    "id": 13016,
    "verseNumber": 16,
    "verseKey": "13:16",
    "arabic": "قُلْ مَنْ رَبُّ السَّماواتِ وَ الْأَرْضِ قُلِ اللَّهُ قُلْ أَ فَاتَّخَذْتُمْ مِنْ دُونِهِ أَوْلِیاءَ لا یَمْلِکُونَ لِأَنْفُسِهِمْ نَفْعاً وَ لا ضَرًّا قُلْ هَلْ یَسْتَوِی الْأَعْمى‏ وَ الْبَصیرُ أَمْ هَلْ تَسْتَوِی الظُّلُماتُ وَ النُّورُ أَمْ جَعَلُوا لِلَّهِ شُرَکاءَ خَلَقُوا کَخَلْقِهِ فَتَشابَهَ الْخَلْقُ عَلَیْهِمْ قُلِ اللَّهُ خالِقُ کُلِّ شَیْ‏ءٍ وَ هُوَ الْواحِدُ الْقَهَّارُ",
    "persian": "بگو: «پروردگار آسمانها و زمین کیست؟» بگو: «خدا!» بگو: «پس آیا جز او سرپرستانی گرفته‌اید که اختیار سود و زیان خود را ندارند؟» بگو: «آیا نابینا و بینا یکسانند؟ یا تاریکیها و روشنایی برابرند؟ یا برای خدا شریکانی پنداشته‌اند که مانند آفرینش او آفریده‌اند و در نتیجه، [این دو] آفرینش بر آنان مشتبه شده است؟» بگو: «خدا آفریننده هر چیزی است، و اوست یگانه قهار.»"
  },
  {
    "id": 13017,
    "verseNumber": 17,
    "verseKey": "13:17",
    "arabic": "أَنْزَلَ مِنَ السَّماءِ ماءً فَسالَتْ أَوْدِیَةٌ بِقَدَرِها فَاحْتَمَلَ السَّیْلُ زَبَداً رابِیاً وَ مِمَّا یُوقِدُونَ عَلَیْهِ فِی النَّارِ ابْتِغاءَ حِلْیَةٍ أَوْ مَتاعٍ زَبَدٌ مِثْلُهُ کَذلِکَ یَضْرِبُ اللَّهُ الْحَقَّ وَ الْباطِلَ فَأَمَّا الزَّبَدُ فَیَذْهَبُ جُفاءً وَ أَمَّا ما یَنْفَعُ النَّاسَ فَیَمْکُثُ فِی الْأَرْضِ کَذلِکَ یَضْرِبُ اللَّهُ الْأَمْثالَ",
    "persian": "[همو که‌] از آسمان، آبی فرو فرستاد. پس رودخانه‌هایی به اندازه گنجایش خودشان روان شدند، و سیل، کفی بلند روی خود برداشت، و از آنچه برای به دست آوردن زینتی یا کالایی، در آتش می‌گدازند هم نظیر آن کفی برمی‌آید. خداوند، حق و باطل را چنین مَثَل می‌زند. اما کف، بیرون افتاده از میان می‌رود، ولی آنچه به مردم سود می‌رساند در زمین [باقی‌] می‌ماند. خداوند مَثَلها را چنین می‌زند."
  },
  {
    "id": 13018,
    "verseNumber": 18,
    "verseKey": "13:18",
    "arabic": "لِلَّذینَ اسْتَجابُوا لِرَبِّهِمُ الْحُسْنى‏ وَ الَّذینَ لَمْ یَسْتَجیبُوا لَهُ لَوْ أَنَّ لَهُمْ ما فِی الْأَرْضِ جَمیعاً وَ مِثْلَهُ مَعَهُ لاَفْتَدَوْا بِهِ أُولئِکَ لَهُمْ سُوءُ الْحِسابِ وَ مَأْواهُمْ جَهَنَّمُ وَ بِئْسَ الْمِهادُ",
    "persian": "برای کسانی که پروردگارشان را اجابت کرده‌اند پاداش بس نیکوست. و کسانی که وی را اجابت نکرده‌اند، اگر سراسر آنچه در زمین است و مانند آن را با آن داشته باشند، قطعاً آن را برای بازخرید خود خواهند داد. آنان به سختی بازخواست شوند و جایشان در دوزخ است و چه بد جایگاهی است."
  },
  {
    "id": 13019,
    "verseNumber": 19,
    "verseKey": "13:19",
    "arabic": "أَ فَمَنْ یَعْلَمُ أَنَّما أُنْزِلَ إِلَیْکَ مِنْ رَبِّکَ الْحَقُّ کَمَنْ هُوَ أَعْمى‏ إِنَّما یَتَذَکَّرُ أُولُوا الْأَلْبابِ",
    "persian": "پس، آیا کسی که می‌داند آنچه از جانب پروردگارت به تو نازل شده، حقیقت دارد، مانند کسی است که کوردل است؟ تنها خردمندانند که عبرت می‌گیرند."
  },
  {
    "id": 13020,
    "verseNumber": 20,
    "verseKey": "13:20",
    "arabic": "الَّذینَ یُوفُونَ بِعَهْدِ اللَّهِ وَ لا یَنْقُضُونَ الْمیثاقَ",
    "persian": "همانان که به پیمان خدا وفادارند و عهد [او] را نمی‌شکنند."
  },
  {
    "id": 13021,
    "verseNumber": 21,
    "verseKey": "13:21",
    "arabic": "وَ الَّذینَ یَصِلُونَ ما أَمَرَ اللَّهُ بِهِ أَنْ یُوصَلَ وَ یَخْشَوْنَ رَبَّهُمْ وَ یَخافُونَ سُوءَ الْحِسابِ",
    "persian": "و آنان که آنچه را خدا به پیوستنش فرمان داده می‌پیوندند و از پروردگارشان می‌ترسند و از سختی حساب بیم دارند."
  },
  {
    "id": 13022,
    "verseNumber": 22,
    "verseKey": "13:22",
    "arabic": "وَ الَّذینَ صَبَرُوا ابْتِغاءَ وَجْهِ رَبِّهِمْ وَ أَقامُوا الصَّلاةَ وَ أَنْفَقُوا مِمَّا رَزَقْناهُمْ سِرًّا وَ عَلانِیَةً وَ یَدْرَؤُنَ بِالْحَسَنَةِ السَّیِّئَةَ أُولئِکَ لَهُمْ عُقْبَى الدَّارِ",
    "persian": "و کسانی که برای طلب خشنودی پروردگارشان شکیبایی کردند و نماز برپا داشتند و از آنچه روزیشان دادیم، نهان و آشکارا انفاق کردند، و بدی را با نیکی می‌زدایند، ایشان راست فرجامِ خوشِ سرای باقی."
  },
  {
    "id": 13023,
    "verseNumber": 23,
    "verseKey": "13:23",
    "arabic": "جَنَّاتُ عَدْنٍ یَدْخُلُونَها وَ مَنْ صَلَحَ مِنْ آبائِهِمْ وَ أَزْواجِهِمْ وَ ذُرِّیَّاتِهِمْ وَ الْمَلائِکَةُ یَدْخُلُونَ عَلَیْهِمْ مِنْ کُلِّ بابٍ",
    "persian": "[همان‌] بهشتهای عدن که آنان با پدرانشان و همسرانشان و فرزندانشان که درستکارند در آن داخل می‌شوند، و فرشتگان از هر دری بر آنان درمی‌آیند."
  },
  {
    "id": 13024,
    "verseNumber": 24,
    "verseKey": "13:24",
    "arabic": "سَلامٌ عَلَیْکُمْ بِما صَبَرْتُمْ فَنِعْمَ عُقْبَى الدَّارِ",
    "persian": "[و به آنان می‌گویند:] «درود بر شما به [پاداش‌] آنچه صبر کردید. راستی چه نیکوست فرجام آن سرای!»"
  },
  {
    "id": 13025,
    "verseNumber": 25,
    "verseKey": "13:25",
    "arabic": "وَ الَّذینَ یَنْقُضُونَ عَهْدَ اللَّهِ مِنْ بَعْدِ میثاقِهِ وَ یَقْطَعُونَ ما أَمَرَ اللَّهُ بِهِ أَنْ یُوصَلَ وَ یُفْسِدُونَ فِی الْأَرْضِ أُولئِکَ لَهُمُ اللَّعْنَةُ وَ لَهُمْ سُوءُ الدَّارِ",
    "persian": "و کسانی که پیمان خدا را پس از بستن آن می‌شکنند و آنچه را خدا به پیوستن آن فرمان داده می‌گسلند و در زمین فساد می‌کنند، بر ایشان لعنت است و بد فرجامی آن سرای ایشان راست."
  },
  {
    "id": 13026,
    "verseNumber": 26,
    "verseKey": "13:26",
    "arabic": "اللَّهُ یَبْسُطُ الرِّزْقَ لِمَنْ یَشاءُ وَ یَقْدِرُ وَ فَرِحُوا بِالْحَیاةِ الدُّنْیا وَ مَا الْحَیاةُ الدُّنْیا فِی الْآخِرَةِ إِلاَّ مَتاعٌ",
    "persian": "خدا روزی را برای هر که بخواهد گشاده یا تنگ می‌گرداند، و[لی آنان‌] به زندگی دنیا شاد شده‌اند، و زندگی دنیا در [برابر] آخرت جز بهره‌ای [ناچیز] نیست."
  },
  {
    "id": 13027,
    "verseNumber": 27,
    "verseKey": "13:27",
    "arabic": "وَ یَقُولُ الَّذینَ کَفَرُوا لَوْ لا أُنْزِلَ عَلَیْهِ آیَةٌ مِنْ رَبِّهِ قُلْ إِنَّ اللَّهَ یُضِلُّ مَنْ یَشاءُ وَ یَهْدی إِلَیْهِ مَنْ أَنابَ",
    "persian": "و کسانی که کافر شده‌اند می‌گویند: «چرا از جانب پروردگارش معجزه‌ای بر او نازل نشده است؟» بگو: «در حقیقت خداست که هر کس را بخواهد بی‌راه می‌گذارد و هر کس را که [به سوی او] بازگردد، به سوی خود راه می‌نماید.»"
  },
  {
    "id": 13028,
    "verseNumber": 28,
    "verseKey": "13:28",
    "arabic": "الَّذینَ آمَنُوا وَ تَطْمَئِنُّ قُلُوبُهُمْ بِذِکْرِ اللَّهِ أَلا بِذِکْرِ اللَّهِ تَطْمَئِنُّ الْقُلُوبُ",
    "persian": "همان کسانی که ایمان آورده‌اند و دلهایشان به یاد خدا آرام می‌گیرد. آگاه باش که با یاد خدا دلها آرامش می‌یابد."
  },
  {
    "id": 13029,
    "verseNumber": 29,
    "verseKey": "13:29",
    "arabic": "الَّذینَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ طُوبى‏ لَهُمْ وَ حُسْنُ مَآبٍ",
    "persian": "کسانی که ایمان آورده و کارهای شایسته کرده‌اند، خوشا به حالشان، و خوش سرانجامی دارند."
  },
  {
    "id": 13030,
    "verseNumber": 30,
    "verseKey": "13:30",
    "arabic": "کَذلِکَ أَرْسَلْناکَ فی‏ أُمَّةٍ قَدْ خَلَتْ مِنْ قَبْلِها أُمَمٌ لِتَتْلُوَا عَلَیْهِمُ الَّذی أَوْحَیْنا إِلَیْکَ وَ هُمْ یَکْفُرُونَ بِالرَّحْمنِ قُلْ هُوَ رَبِّی لا إِلهَ إِلاَّ هُوَ عَلَیْهِ تَوَکَّلْتُ وَ إِلَیْهِ مَتابِ",
    "persian": "بدین گونه تو را در میان امتی که پیش از آن، امتهایی روزگار به سر بردند، فرستادیم تا آنچه را به تو وحی کردیم بر آنان بخوانی، در حالی که آنان به [خدای‌] رحمان کفر می‌ورزند. بگو: «اوست پروردگار من. معبودی بجز او نیست. بر او توکل کرده‌ام و بازگشت من به سوی اوست.»"
  },
  {
    "id": 13031,
    "verseNumber": 31,
    "verseKey": "13:31",
    "arabic": "وَ لَوْ أَنَّ قُرْآناً سُیِّرَتْ بِهِ الْجِبالُ أَوْ قُطِّعَتْ بِهِ الْأَرْضُ أَوْ کُلِّمَ بِهِ الْمَوْتى‏ بَلْ لِلَّهِ الْأَمْرُ جَمیعاً أَ فَلَمْ یَیْأَسِ الَّذینَ آمَنُوا أَنْ لَوْ یَشاءُ اللَّهُ لَهَدَى النَّاسَ جَمیعاً وَ لا یَزالُ الَّذینَ کَفَرُوا تُصیبُهُمْ بِما صَنَعُوا قارِعَةٌ أَوْ تَحُلُّ قَریباً مِنْ دارِهِمْ حَتَّى یَأْتِیَ وَعْدُ اللَّهِ إِنَّ اللَّهَ لا یُخْلِفُ الْمیعادَ",
    "persian": "و اگر قرآنی بود که کوهها بدان روان می‌شد، یا زمین بدان قطعه قطعه می‌گردید، یا مردگان بدان به سخن درمی‌آمدند [باز هم در آنان اثر نمی‌کرد.] نه چنین است، بلکه همه امور بستگی به خدا دارد. آیا کسانی که ایمان آورده‌اند، ندانسته‌اند که اگر خدا می‌خواست قطعاً تمام مردم را به راه می‌آورد؟ و کسانی که کافر شده‌اند پیوسته به [سزای‌] آنچه کرده‌اند مصیبت کوبنده‌ای به آنان می‌رسد یا نزدیک خانه‌هایشان فرود می‌آید، تا وعده خدا فرا رسد. آری، خدا وعده [خود را] خلاف نمی‌کند."
  },
  {
    "id": 13032,
    "verseNumber": 32,
    "verseKey": "13:32",
    "arabic": "وَ لَقَدِ اسْتُهْزِئَ بِرُسُلٍ مِنْ قَبْلِکَ فَأَمْلَیْتُ لِلَّذینَ کَفَرُوا ثُمَّ أَخَذْتُهُمْ فَکَیْفَ کانَ عِقابِ",
    "persian": "و بی‌گمان، فرستادگان پیش از تو [نیز] مسخره شدند. پس به کسانی که کافر شده بودند مهلت دادم، آنگاه آنان را [به کیفر] گرفتم. پس چگونه بود کیفر من؟"
  },
  {
    "id": 13033,
    "verseNumber": 33,
    "verseKey": "13:33",
    "arabic": "أَ فَمَنْ هُوَ قائِمٌ عَلى‏ کُلِّ نَفْسٍ بِما کَسَبَتْ وَ جَعَلُوا لِلَّهِ شُرَکاءَ قُلْ سَمُّوهُمْ أَمْ تُنَبِّئُونَهُ بِما لا یَعْلَمُ فِی الْأَرْضِ أَمْ بِظاهِرٍ مِنَ الْقَوْلِ بَلْ زُیِّنَ لِلَّذینَ کَفَرُوا مَکْرُهُمْ وَ صُدُّوا عَنِ السَّبیلِ وَ مَنْ یُضْلِلِ اللَّهُ فَما لَهُ مِنْ هادٍ",
    "persian": "آیا کسی که بر هر شخصی بدانچه کرده است مراقب است [مانند کسی است که از همه جا بی‌خبر است‌]؟ و برای خدا شریکانی قرار دادند. بگو: «نامشان را ببرید» آیا او را به آنچه در زمین است و او نمی‌داند خبر می‌دهید، یا سخنی سطحی [و میان‌تهی‌] می‌گویید؟ [چنین نیست‌] بلکه برای کسانی که کافر شده‌اند نیرنگشان آراسته شده و از راه [حق‌] بازداشته شده‌اند و هر که را خدا بی‌راه گذارد رهبری نخواهد داشت."
  },
  {
    "id": 13034,
    "verseNumber": 34,
    "verseKey": "13:34",
    "arabic": "لَهُمْ عَذابٌ فِی الْحَیاةِ الدُّنْیا وَ لَعَذابُ الْآخِرَةِ أَشَقُّ وَ ما لَهُمْ مِنَ اللَّهِ مِنْ واقٍ",
    "persian": "برای آنان در زندگی دنیا عذابی است، و قطعاً عذاب آخرت دشوارتر است، و برای ایشان در برابر خدا هیچ نگهدارنده‌ای نیست."
  },
  {
    "id": 13035,
    "verseNumber": 35,
    "verseKey": "13:35",
    "arabic": "مَثَلُ الْجَنَّةِ الَّتی‏ وُعِدَ الْمُتَّقُونَ تَجْری مِنْ تَحْتِهَا الْأَنْهارُ أُکُلُها دائِمٌ وَ ظِلُّها تِلْکَ عُقْبَى الَّذینَ اتَّقَوْا وَ عُقْبَى الْکافِرینَ النَّارُ",
    "persian": "وصف بهشتی که به پرهیزگاران وعده داده شده [این است که‌] از زیر [درختان ] آن نهرها روان است. میوه و سایه‌اش پایدار است. این است فرجام کسانی که پرهیزگاری کرده‌اند و فرجام کافران آتش [دوزخ ]است."
  },
  {
    "id": 13036,
    "verseNumber": 36,
    "verseKey": "13:36",
    "arabic": "وَ الَّذینَ آتَیْناهُمُ الْکِتابَ یَفْرَحُونَ بِما أُنْزِلَ إِلَیْکَ وَ مِنَ الْأَحْزابِ مَنْ یُنْکِرُ بَعْضَهُ قُلْ إِنَّما أُمِرْتُ أَنْ أَعْبُدَ اللَّهَ وَ لا أُشْرِکَ بِهِ إِلَیْهِ أَدْعُوا وَ إِلَیْهِ مَآبِ",
    "persian": "و کسانی که به آنان کتاب [آسمانی‌] داده‌ایم، از آنچه به سوی تو نازل شده شاد می‌شوند. و برخی از دسته‌ها کسانی هستند که بخشی از آن را انکار می‌کنند. بگو: «جز این نیست که من مأمورم خدا را بپرستم و به او شرک نورزم. به سوی او می‌خوانم و بازگشتم به سوی اوست.»"
  },
  {
    "id": 13037,
    "verseNumber": 37,
    "verseKey": "13:37",
    "arabic": "وَ کَذلِکَ أَنْزَلْناهُ حُکْماً عَرَبِیًّا وَ لَئِنِ اتَّبَعْتَ أَهْواءَهُمْ بَعْدَ ما جاءَکَ مِنَ الْعِلْمِ ما لَکَ مِنَ اللَّهِ مِنْ وَلِیٍّ وَ لا واقٍ",
    "persian": "و بدین سان آن [قرآن‌] را فرمانی روشن نازل کردیم، و اگر پس از دانشی که به تو رسیده [باز] از هوسهای آنان پیروی کنی، در برابر خدا هیچ دوست و حمایتگری نخواهی داشت."
  },
  {
    "id": 13038,
    "verseNumber": 38,
    "verseKey": "13:38",
    "arabic": "وَ لَقَدْ أَرْسَلْنا رُسُلاً مِنْ قَبْلِکَ وَ جَعَلْنا لَهُمْ أَزْواجاً وَ ذُرِّیَّةً وَ ما کانَ لِرَسُولٍ أَنْ یَأْتِیَ بِآیَةٍ إِلاَّ بِإِذْنِ اللَّهِ لِکُلِّ أَجَلٍ کِتابٌ",
    "persian": "و قطعاً پیش از تو [نیز] رسولانی فرستادیم، و برای آنان زنان و فرزندانی قرار دادیم. و هیچ پیامبری را نرسد که جز به اذن خدا معجزه‌ای بیاورد. برای هر زمانی کتابی است."
  },
  {
    "id": 13039,
    "verseNumber": 39,
    "verseKey": "13:39",
    "arabic": "یَمْحُوا اللَّهُ ما یَشاءُ وَ یُثْبِتُ وَ عِنْدَهُ أُمُّ الْکِتابِ",
    "persian": "خدا آنچه را بخواهد محو یا اثبات می‌کند، و اصل کتاب نزد اوست."
  },
  {
    "id": 13040,
    "verseNumber": 40,
    "verseKey": "13:40",
    "arabic": "وَ إِنْ ما نُرِیَنَّکَ بَعْضَ الَّذی نَعِدُهُمْ أَوْ نَتَوَفَّیَنَّکَ فَإِنَّما عَلَیْکَ الْبَلاغُ وَ عَلَیْنَا الْحِسابُ",
    "persian": "و اگر پاره‌ای از آنچه را که به آنان وعده می‌دهیم به تو بنمایانیم، یا تو را بمیرانیم، جز این نیست که بر تو رساندن [پیام‌] است و بر ما حساب [آنان‌]."
  },
  {
    "id": 13041,
    "verseNumber": 41,
    "verseKey": "13:41",
    "arabic": "أَ وَ لَمْ یَرَوْا أَنَّا نَأْتِی الْأَرْضَ نَنْقُصُها مِنْ أَطْرافِها وَ اللَّهُ یَحْکُمُ لا مُعَقِّبَ لِحُکْمِهِ وَ هُوَ سَریعُ الْحِسابِ",
    "persian": "آیا ندیده‌اند که ما [همواره‌] می‌آییم و از اطراف این زمین می‌کاهیم؟ و خداست که حکم می‌کند. برای حکم او باز دارنده‌ای نیست، و او به سرعت حسابرسی می‌کند."
  },
  {
    "id": 13042,
    "verseNumber": 42,
    "verseKey": "13:42",
    "arabic": "وَ قَدْ مَکَرَ الَّذینَ مِنْ قَبْلِهِمْ فَلِلَّهِ الْمَکْرُ جَمیعاً یَعْلَمُ ما تَکْسِبُ کُلُّ نَفْسٍ وَ سَیَعْلَمُ الْکُفَّارُ لِمَنْ عُقْبَى الدَّارِ",
    "persian": "و به یقین، کسانی که پیش از آنان بودند نیرنگ کردند، ولی همه تدبیرها نزد خداست. آنچه را که هر کسی به دست می‌آورد می‌داند. و به زودی کافران بدانند که فرجام آن سرای از کیست."
  },
  {
    "id": 13043,
    "verseNumber": 43,
    "verseKey": "13:43",
    "arabic": "وَ یَقُولُ الَّذینَ کَفَرُوا لَسْتَ مُرْسَلاً قُلْ کَفى‏ بِاللَّهِ شَهیداً بَیْنی‏ وَ بَیْنَکُمْ وَ مَنْ عِنْدَهُ عِلْمُ الْکِتابِ",
    "persian": "و کسانی که کافر شدند می‌گویند: «تو فرستاده نیستی.» بگو: «کافی است خدا و آن کس که نزد او علم کتاب است، میان من و شما گواه باشد.»"
  }
]
