[
  {
    "id": 14001,
    "verseNumber": 1,
    "verseKey": "14:1",
    "arabic": "الر کِتابٌ أَنْزَلْناهُ إِلَیْکَ لِتُخْرِجَ النَّاسَ مِنَ الظُّلُماتِ إِلَى النُّورِ بِإِذْنِ رَبِّهِمْ إِلى‏ صِراطِ الْعَزیزِ الْحَمیدِ",
    "persian": "الف، لام، راء. کتابی است که آن را به سوی تو فرود آوردیم تا مردم را به اذن پروردگارشان از تاریکیها به سوی روشنایی بیرون آوری: به سوی راه آن شکست ناپذیر ستوده."
  },
  {
    "id": 14002,
    "verseNumber": 2,
    "verseKey": "14:2",
    "arabic": "اللَّهِ الَّذی لَهُ ما فِی السَّماواتِ وَ ما فِی الْأَرْضِ وَ وَیْلٌ لِلْکافِرینَ مِنْ عَذابٍ شَدیدٍ",
    "persian": "خدایی که آنچه در آسمانها و آنچه در زمین است از آنِ اوست، و وای بر کافران از عذابی سخت."
  },
  {
    "id": 14003,
    "verseNumber": 3,
    "verseKey": "14:3",
    "arabic": "الَّذینَ یَسْتَحِبُّونَ الْحَیاةَ الدُّنْیا عَلَى الْآخِرَةِ وَ یَصُدُّونَ عَنْ سَبیلِ اللَّهِ وَ یَبْغُونَها عِوَجاً أُولئِکَ فی‏ ضَلالٍ بَعیدٍ",
    "persian": "همانان که زندگی دنیا را بر آخرت ترجیح می‌دهند و مانع راه خدا می‌شوند و آن را کج می‌شمارند. آنانند که در گمراهی دور و درازی هستند."
  },
  {
    "id": 14004,
    "verseNumber": 4,
    "verseKey": "14:4",
    "arabic": "وَ ما أَرْسَلْنا مِنْ رَسُولٍ إِلاَّ بِلِسانِ قَوْمِهِ لِیُبَیِّنَ لَهُمْ فَیُضِلُّ اللَّهُ مَنْ یَشاءُ وَ یَهْدی مَنْ یَشاءُ وَ هُوَ الْعَزیزُ الْحَکیمُ",
    "persian": "و ما هیچ پیامبری را جز به زبان قومش نفرستادیم، تا [حقایق را] برای آنان بیان کند. پس خدا هر که را بخواهد بی‌راه می‌گذارد و هر که را بخواهد هدایت می‌کند، و اوست ارجمند حکیم."
  },
  {
    "id": 14005,
    "verseNumber": 5,
    "verseKey": "14:5",
    "arabic": "وَ لَقَدْ أَرْسَلْنا مُوسى‏ بِآیاتِنا أَنْ أَخْرِجْ قَوْمَکَ مِنَ الظُّلُماتِ إِلَى النُّورِ وَ ذَکِّرْهُمْ بِأَیَّامِ اللَّهِ إِنَّ فی‏ ذلِکَ لَآیاتٍ لِکُلِّ صَبَّارٍ شَکُورٍ",
    "persian": "و در حقیقت، موسی را با آیات خود فرستادیم [و به او فرمودیم‌] که قوم خود را از تاریکیها به سوی روشنایی بیرون آور، و روزهای خدا را به آنان یادآوری کن، که قطعاً در این [یادآوری‌]، برای هر شکیبایِ سپاسگزاری عبرتهاست."
  },
  {
    "id": 14006,
    "verseNumber": 6,
    "verseKey": "14:6",
    "arabic": "وَ إِذْ قالَ مُوسى‏ لِقَوْمِهِ اذْکُرُوا نِعْمَةَ اللَّهِ عَلَیْکُمْ إِذْ أَنْجاکُمْ مِنْ آلِ فِرْعَوْنَ یَسُومُونَکُمْ سُوءَ الْعَذابِ وَ یُذَبِّحُونَ أَبْناءَکُمْ وَ یَسْتَحْیُونَ نِساءَکُمْ وَ فی‏ ذلِکُمْ بَلاءٌ مِنْ رَبِّکُمْ عَظیمٌ",
    "persian": "و [به خاطر بیاور] هنگامی را که موسی به قوم خود گفت: «نعمت خدا را بر خود به یاد آورید، آنگاه که شما را از فرعونیان رهانید، [همانان‌] که بر شما عذاب سخت روا می‌داشتند، و پسرانتان را سر می‌بریدند و زنانتان را زنده می‌گذاشتند، و در این [امر] برای شما از جانب پروردگارتان آزمایشی بزرگ بود."
  },
  {
    "id": 14007,
    "verseNumber": 7,
    "verseKey": "14:7",
    "arabic": "وَ إِذْ تَأَذَّنَ رَبُّکُمْ لَئِنْ شَکَرْتُمْ لَأَزیدَنَّکُمْ وَ لَئِنْ کَفَرْتُمْ إِنَّ عَذابی‏ لَشَدیدٌ",
    "persian": "و آنگاه که پروردگارتان اِعلام کرد که اگر واقعاً سپاسگزاری کنید، [نعمت‌] شما را افزون خواهم کرد، و اگر ناسپاسی نمایید، قطعاً عذاب من سخت خواهد بود.»"
  },
  {
    "id": 14008,
    "verseNumber": 8,
    "verseKey": "14:8",
    "arabic": "وَ قالَ مُوسى‏ إِنْ تَکْفُرُوا أَنْتُمْ وَ مَنْ فِی الْأَرْضِ جَمیعاً فَإِنَّ اللَّهَ لَغَنِیٌّ حَمیدٌ",
    "persian": "و موسی گفت: «اگر شما و هر که در روی زمین است همگی کافر شوید، بی‌گمان، خدا بی‌نیاز ستوده‌[صفات‌] است.»"
  },
  {
    "id": 14009,
    "verseNumber": 9,
    "verseKey": "14:9",
    "arabic": "أَ لَمْ یَأْتِکُمْ نَبَؤُا الَّذینَ مِنْ قَبْلِکُمْ قَوْمِ نُوحٍ وَ عادٍ وَ ثَمُودَ وَ الَّذینَ مِنْ بَعْدِهِمْ لا یَعْلَمُهُمْ إِلاَّ اللَّهُ جاءَتْهُمْ رُسُلُهُمْ بِالْبَیِّناتِ فَرَدُّوا أَیْدِیَهُمْ فی‏ أَفْواهِهِمْ وَ قالُوا إِنَّا کَفَرْنا بِما أُرْسِلْتُمْ بِهِ وَ إِنَّا لَفی‏ شَکٍّ مِمَّا تَدْعُونَنا إِلَیْهِ مُریبٍ",
    "persian": "آیا خبر کسانی که پیش از شما بودند: قوم نوح و عاد و ثمود، و آنانکه بعد از ایشان بودند [و] کسی جز خدا از آنان آگاهی ندارد، به شما نرسیده است؟ فرستادگانشان دلایل آشکار برایشان آوردند، ولی آنان دستهایشان را [به نشانه اعتراض‌] بر دهانهایشان نهادند و گفتند: «ما به آنچه شما بدان مأموریت دارید کافریم، و از آنچه ما را بدان می‌خوانید سخت در شکّیم.»"
  },
  {
    "id": 14010,
    "verseNumber": 10,
    "verseKey": "14:10",
    "arabic": "قالَتْ رُسُلُهُمْ أَ فِی اللَّهِ شَکٌّ فاطِرِ السَّماواتِ وَ الْأَرْضِ یَدْعُوکُمْ لِیَغْفِرَ لَکُمْ مِنْ ذُنُوبِکُمْ وَ یُؤَخِّرَکُمْ إِلى‏ أَجَلٍ مُسَمًّى قالُوا إِنْ أَنْتُمْ إِلاَّ بَشَرٌ مِثْلُنا تُریدُونَ أَنْ تَصُدُّونا عَمَّا کانَ یَعْبُدُ آباؤُنا فَأْتُونا بِسُلْطانٍ مُبینٍ",
    "persian": "پیامبرانشان گفتند: «مگر در باره خدا -پدید آورنده آسمانها و زمین- تردیدی هست؟ او شما را دعوت می‌کند تا پاره‌ای از گناهانتان را بر شما ببخشاید و تا زمانِ معینی شما را مهلت دهد.» گفتند: «شما جز بشری مانند ما نیستید. می‌خواهید ما را از آنچه پدرانمان می‌پرستیدند باز دارید. پس برای ما حجّتی آشکار بیاورید.»"
  },
  {
    "id": 14011,
    "verseNumber": 11,
    "verseKey": "14:11",
    "arabic": "قالَتْ لَهُمْ رُسُلُهُمْ إِنْ نَحْنُ إِلاَّ بَشَرٌ مِثْلُکُمْ وَ لکِنَّ اللَّهَ یَمُنُّ عَلى‏ مَنْ یَشاءُ مِنْ عِبادِهِ وَ ما کانَ لَنا أَنْ نَأْتِیَکُمْ بِسُلْطانٍ إِلاَّ بِإِذْنِ اللَّهِ وَ عَلَى اللَّهِ فَلْیَتَوَکَّلِ الْمُؤْمِنُونَ",
    "persian": "پیامبرانشان به آنان گفتند: «ما جز بشری مثل شما نیستیم. ولی خدا بر هر یک از بندگانش که بخواهد منّت می‌نهد، و ما را نرسد که جز به اذن خدا برای شما حجّتی بیاوریم، و مؤمنان باید تنها بر خدا توکل کنند.»"
  },
  {
    "id": 14012,
    "verseNumber": 12,
    "verseKey": "14:12",
    "arabic": "وَ ما لَنا أَلاَّ نَتَوَکَّلَ عَلَى اللَّهِ وَ قَدْ هَدانا سُبُلَنا وَ لَنَصْبِرَنَّ عَلى‏ ما آذَیْتُمُونا وَ عَلَى اللَّهِ فَلْیَتَوَکَّلِ الْمُتَوَکِّلُونَ",
    "persian": "و چرا بر خدا توکل نکنیم و حال آنکه ما را به راه‌هایمان رهبری کرده است؟ و البته ما بر آزاری که به ما رساندید شکیبایی خواهیم کرد، و توکل‌کنندگان باید تنها بر خدا توکل کنند."
  },
  {
    "id": 14013,
    "verseNumber": 13,
    "verseKey": "14:13",
    "arabic": "وَ قالَ الَّذینَ کَفَرُوا لِرُسُلِهِمْ لَنُخْرِجَنَّکُمْ مِنْ أَرْضِنا أَوْ لَتَعُودُنَّ فی‏ مِلَّتِنا فَأَوْحى‏ إِلَیْهِمْ رَبُّهُمْ لَنُهْلِکَنَّ الظَّالِمینَ",
    "persian": "و کسانی که کافر شدند، به پیامبرانشان گفتند: «شما را از سرزمین خودمان بیرون خواهیم کرد مگر اینکه به کیش ما بازگردید.» پس پروردگارشان به آنان وحی کرد که حتماً ستمگران را هلاک خواهیم کرد."
  },
  {
    "id": 14014,
    "verseNumber": 14,
    "verseKey": "14:14",
    "arabic": "وَ لَنُسْکِنَنَّکُمُ الْأَرْضَ مِنْ بَعْدِهِمْ ذلِکَ لِمَنْ خافَ مَقامی‏ وَ خافَ وَعیدِ",
    "persian": "و قطعاً شما را پس از ایشان در آن سرزمین سکونت خواهیم داد. این برای کسی است که از ایستادن [در محشر به هنگام حساب‌] در پیشگاه من بترسد و از تهدیدم بیم داشته باشد."
  },
  {
    "id": 14015,
    "verseNumber": 15,
    "verseKey": "14:15",
    "arabic": "وَ اسْتَفْتَحُوا وَ خابَ کُلُّ جَبَّارٍ عَنیدٍ",
    "persian": "و [پیامبران از خدا] گشایش خواستند، و [سرانجام‌] هر زورگوی لجوجی نومید شد."
  },
  {
    "id": 14016,
    "verseNumber": 16,
    "verseKey": "14:16",
    "arabic": "مِنْ وَرائِهِ جَهَنَّمُ وَ یُسْقى‏ مِنْ ماءٍ صَدیدٍ",
    "persian": "[آن کس که‌] دوزخ پیش روی اوست و به او آبی چرکین نوشانده می‌شود."
  },
  {
    "id": 14017,
    "verseNumber": 17,
    "verseKey": "14:17",
    "arabic": "یَتَجَرَّعُهُ وَ لا یَکادُ یُسیغُهُ وَ یَأْتیهِ الْمَوْتُ مِنْ کُلِّ مَکانٍ وَ ما هُوَ بِمَیِّتٍ وَ مِنْ وَرائِهِ عَذابٌ غَلیظٌ",
    "persian": "آن را جرعه جرعه می‌نوشد و نمی‌تواند آن را فرو برد، و مرگ از هر جانبی به سویش می‌آید ولی نمی‌میرد و عذابی سنگین به دنبال دارد."
  },
  {
    "id": 14018,
    "verseNumber": 18,
    "verseKey": "14:18",
    "arabic": "مَثَلُ الَّذینَ کَفَرُوا بِرَبِّهِمْ أَعْمالُهُمْ کَرَمادٍ اشْتَدَّتْ بِهِ الرِّیحُ فی‏ یَوْمٍ عاصِفٍ لا یَقْدِرُونَ مِمَّا کَسَبُوا عَلى‏ شَیْ‏ءٍ ذلِکَ هُوَ الضَّلالُ الْبَعیدُ",
    "persian": "مَثَل کسانی که به پروردگار خود کافر شدند، کردارهایشان به خاکستری می‌ماند که بادی تند در روزی طوفانی بر آن بوزد: از آنچه به دست آورده‌اند هیچ [بهره‌ای‌] نمی‌توانند بُرد. این است همان گمراهی دور و دراز."
  },
  {
    "id": 14019,
    "verseNumber": 19,
    "verseKey": "14:19",
    "arabic": "أَ لَمْ تَرَ أَنَّ اللَّهَ خَلَقَ السَّماواتِ وَ الْأَرْضَ بِالْحَقِّ إِنْ یَشَأْ یُذْهِبْکُمْ وَ یَأْتِ بِخَلْقٍ جَدیدٍ",
    "persian": "آیا در نیافته‌ای که خدا آسمانها و زمین را به حق آفریده؟ اگر بخواهد شما را می‌برد و خلق تازه‌ای می‌آورد،"
  },
  {
    "id": 14020,
    "verseNumber": 20,
    "verseKey": "14:20",
    "arabic": "وَ ما ذلِکَ عَلَى اللَّهِ بِعَزیزٍ",
    "persian": "و این [کار] بر خدا دشوار نیست."
  },
  {
    "id": 14021,
    "verseNumber": 21,
    "verseKey": "14:21",
    "arabic": "وَ بَرَزُوا لِلَّهِ جَمیعاً فَقالَ الضُّعَفاءُ لِلَّذینَ اسْتَکْبَرُوا إِنَّا کُنَّا لَکُمْ تَبَعاً فَهَلْ أَنْتُمْ مُغْنُونَ عَنَّا مِنْ عَذابِ اللَّهِ مِنْ شَیْ‏ءٍ قالُوا لَوْ هَدانَا اللَّهُ لَهَدَیْناکُمْ سَواءٌ عَلَیْنا أَ جَزِعْنا أَمْ صَبَرْنا ما لَنا مِنْ مَحیصٍ",
    "persian": "و همگی در برابر خدا ظاهر می‌شوند. پس ناتوانان به گردنکشان می‌گویند: «ما پیروان شما بودیم. آیا چیزی از عذاب خدا را از ما دور می‌کنید؟» می‌گویند: «اگر خدا ما را هدایت کرده بود، قطعاً شما را هدایت می‌کردیم. چه بی‌تابی کنیم، چه صبر نماییم برای ما یکسان است. ما را راهِ گریزی نیست.»"
  },
  {
    "id": 14022,
    "verseNumber": 22,
    "verseKey": "14:22",
    "arabic": "وَ قالَ الشَّیْطانُ لَمَّا قُضِیَ الْأَمْرُ إِنَّ اللَّهَ وَعَدَکُمْ وَعْدَ الْحَقِّ وَ وَعَدْتُکُمْ فَأَخْلَفْتُکُمْ وَ ما کانَ لِیَ عَلَیْکُمْ مِنْ سُلْطانٍ إِلاَّ أَنْ دَعَوْتُکُمْ فَاسْتَجَبْتُمْ لی‏ فَلا تَلُومُونی‏ وَ لُومُوا أَنْفُسَکُمْ ما أَنَا بِمُصْرِخِکُمْ وَ ما أَنْتُمْ بِمُصْرِخِیَّ إِنِّی کَفَرْتُ بِما أَشْرَکْتُمُونِ مِنْ قَبْلُ إِنَّ الظَّالِمینَ لَهُمْ عَذابٌ أَلیمٌ",
    "persian": "و چون کار از کار گذشت [و داوری صورت گرفت‌] شیطان می‌گوید: «در حقیقت، خدا به شما وعده داد وعده راست، و من به شما وعده دادم و با شما خلاف کردم، و مرا بر شما هیچ تسلطی نبود، جز اینکه شما را دعوت کردم و اجابتم نمودید. پس مرا ملامت نکنید و خود را ملامت کنید. من فریادرس شما نیستم و شما هم فریادرس من نیستید. من به آنچه پیش از این مرا [در کار خدا] شریک می‌دانستید کافرم». آری! ستمکاران عذابی پردرد خواهند داشت."
  },
  {
    "id": 14023,
    "verseNumber": 23,
    "verseKey": "14:23",
    "arabic": "وَ أُدْخِلَ الَّذینَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ جَنَّاتٍ تَجْری مِنْ تَحْتِهَا الْأَنْهارُ خالِدینَ فیها بِإِذْنِ رَبِّهِمْ تَحِیَّتُهُمْ فیها سَلامٌ",
    "persian": "و کسانی که ایمان آورده و کارهای شایسته کرده‌اند به بهشتهایی درآورده می‌شوند که از زیر [درختان‌] آن جویبارها روان است که به اذن پروردگارشان در آنجا جاودانه به سر می‌برند، و درودشان در آنجا سلام است."
  },
  {
    "id": 14024,
    "verseNumber": 24,
    "verseKey": "14:24",
    "arabic": "أَ لَمْ تَرَ کَیْفَ ضَرَبَ اللَّهُ مَثَلاً کَلِمَةً طَیِّبَةً کَشَجَرَةٍ طَیِّبَةٍ أَصْلُها ثابِتٌ وَ فَرْعُها فِی السَّماءِ",
    "persian": "آیا ندیدی خدا چگونه مَثَل زده: سخنی پاک که مانند درختی پاک است که ریشه‌اش استوار و شاخه‌اش در آسمان است؟"
  },
  {
    "id": 14025,
    "verseNumber": 25,
    "verseKey": "14:25",
    "arabic": "تُؤْتی‏ أُکُلَها کُلَّ حینٍ بِإِذْنِ رَبِّها وَ یَضْرِبُ اللَّهُ الْأَمْثالَ لِلنَّاسِ لَعَلَّهُمْ یَتَذَکَّرُونَ",
    "persian": "میوه‌اش را هر دم به اذن پروردگارش می‌دهد. و خدا مَثَلها را برای مردم می‌زند، شاید که آنان پند گیرند."
  },
  {
    "id": 14026,
    "verseNumber": 26,
    "verseKey": "14:26",
    "arabic": "وَ مَثَلُ کَلِمَةٍ خَبیثَةٍ کَشَجَرَةٍ خَبیثَةٍ اجْتُثَّتْ مِنْ فَوْقِ الْأَرْضِ ما لَها مِنْ قَرارٍ",
    "persian": "و مَثَل سخنی ناپاک چون درختی ناپاک است که از روی زمین کنده شده و قراری ندارد."
  },
  {
    "id": 14027,
    "verseNumber": 27,
    "verseKey": "14:27",
    "arabic": "یُثَبِّتُ اللَّهُ الَّذینَ آمَنُوا بِالْقَوْلِ الثَّابِتِ فِی الْحَیاةِ الدُّنْیا وَ فِی الْآخِرَةِ وَ یُضِلُّ اللَّهُ الظَّالِمینَ وَ یَفْعَلُ اللَّهُ ما یَشاءُ",
    "persian": "خدا کسانی را که ایمان آورده‌اند، در زندگی دنیا و در آخرت با سخن استوار ثابت می‌گرداند، و ستمگران را بی‌راه می‌گذارد، و خدا هر چه بخواهد انجام می‌دهد."
  },
  {
    "id": 14028,
    "verseNumber": 28,
    "verseKey": "14:28",
    "arabic": "أَ لَمْ تَرَ إِلَى الَّذینَ بَدَّلُوا نِعْمَتَ اللَّهِ کُفْراً وَ أَحَلُّوا قَوْمَهُمْ دارَ الْبَوارِ",
    "persian": "آیا به کسانی که [شکر] نعمت خدا را به کفر تبدیل کردند و قوم خود را به سرای هلاکت درآوردند ننگریستی؟"
  },
  {
    "id": 14029,
    "verseNumber": 29,
    "verseKey": "14:29",
    "arabic": "جَهَنَّمَ یَصْلَوْنَها وَ بِئْسَ الْقَرارُ",
    "persian": "[در آن سرای هلاکت که‌] جهنم است [و] در آن وارد می‌شوند، و چه بد قرارگاهی است."
  },
  {
    "id": 14030,
    "verseNumber": 30,
    "verseKey": "14:30",
    "arabic": "وَ جَعَلُوا لِلَّهِ أَنْداداً لِیُضِلُّوا عَنْ سَبیلِهِ قُلْ تَمَتَّعُوا فَإِنَّ مَصیرَکُمْ إِلَى النَّارِ",
    "persian": "و برای خدا مانندهایی قرار دادند تا [مردم را] از راه او گمراه کنند. بگو: «برخوردار شوید که قطعاً بازگشت شما به سوی آتش است.»"
  },
  {
    "id": 14031,
    "verseNumber": 31,
    "verseKey": "14:31",
    "arabic": "قُلْ لِعِبادِیَ الَّذینَ آمَنُوا یُقیمُوا الصَّلاةَ وَ یُنْفِقُوا مِمَّا رَزَقْناهُمْ سِرًّا وَ عَلانِیَةً مِنْ قَبْلِ أَنْ یَأْتِیَ یَوْمٌ لا بَیْعٌ فیهِ وَ لا خِلالٌ",
    "persian": "به آن بندگانم که ایمان آورده‌اند بگو: «نماز را بر پا دارند و از آنچه به ایشان روزی داده‌ایم، پنهان و آشکارا انفاق کنند، پیش از آنکه روزی فرا رسد که در آن نه داد و ستدی باشد و نه دوستیی.»"
  },
  {
    "id": 14032,
    "verseNumber": 32,
    "verseKey": "14:32",
    "arabic": "اللَّهُ الَّذی خَلَقَ السَّماواتِ وَ الْأَرْضَ وَ أَنْزَلَ مِنَ السَّماءِ ماءً فَأَخْرَجَ بِهِ مِنَ الثَّمَراتِ رِزْقاً لَکُمْ وَ سَخَّرَ لَکُمُ الْفُلْکَ لِتَجْرِیَ فِی الْبَحْرِ بِأَمْرِهِ وَ سَخَّرَ لَکُمُ الْأَنْهارَ",
    "persian": "خداست که آسمانها و زمین را آفرید، و از آسمان آبی فرستاد، و به وسیله آن از میوه‌ها برای شما روزی بیرون آورد، و کشتی را برای شما رام گردانید تا به فرمان او در دریا روان شود، و رودها را برای شما مسخّر کرد."
  },
  {
    "id": 14033,
    "verseNumber": 33,
    "verseKey": "14:33",
    "arabic": "وَ سَخَّرَ لَکُمُ الشَّمْسَ وَ الْقَمَرَ دائِبَیْنِ وَ سَخَّرَ لَکُمُ اللَّیْلَ وَ النَّهارَ",
    "persian": "و خورشید و ماه را -که پیوسته روانند- برای شما رام گردانید و شب و روز را [نیز] مسخر شما ساخت."
  },
  {
    "id": 14034,
    "verseNumber": 34,
    "verseKey": "14:34",
    "arabic": "وَ آتاکُمْ مِنْ کُلِّ ما سَأَلْتُمُوهُ وَ إِنْ تَعُدُّوا نِعْمَتَ اللَّهِ لا تُحْصُوها إِنَّ الْإِنْسانَ لَظَلُومٌ کَفَّارٌ",
    "persian": "و از هر چه از او خواستید به شما عطا کرد، و اگر نعمت خدا را شماره کنید، نمی‌توانید آن را به شمار درآورید. قطعاً انسان ستم‌پیشه ناسپاس است."
  },
  {
    "id": 14035,
    "verseNumber": 35,
    "verseKey": "14:35",
    "arabic": "وَ إِذْ قالَ إِبْراهیمُ رَبِّ اجْعَلْ هَذَا الْبَلَدَ آمِناً وَ اجْنُبْنی‏ وَ بَنِیَّ أَنْ نَعْبُدَ الْأَصْنامَ",
    "persian": "و [یاد کن‌] هنگامی را که ابراهیم گفت: «پروردگارا، این شهر را ایمن گردان، و مرا و فرزندانم را از پرستیدن بتان دور دار."
  },
  {
    "id": 14036,
    "verseNumber": 36,
    "verseKey": "14:36",
    "arabic": "رَبِّ إِنَّهُنَّ أَضْلَلْنَ کَثیراً مِنَ النَّاسِ فَمَنْ تَبِعَنی‏ فَإِنَّهُ مِنِّی وَ مَنْ عَصانی‏ فَإِنَّکَ غَفُورٌ رَحیمٌ",
    "persian": "پروردگارا، آنها بسیاری از مردم را گمراه کردند. پس هر که از من پیروی کند، بی گمان، او از من است، و هر که مرا نافرمانی کند، به یقین، تو آمرزنده و مهربانی."
  },
  {
    "id": 14037,
    "verseNumber": 37,
    "verseKey": "14:37",
    "arabic": "رَبَّنا إِنِّی أَسْکَنْتُ مِنْ ذُرِّیَّتی‏ بِوادٍ غَیْرِ ذی زَرْعٍ عِنْدَ بَیْتِکَ الْمُحَرَّمِ رَبَّنا لِیُقیمُوا الصَّلاةَ فَاجْعَلْ أَفْئِدَةً مِنَ النَّاسِ تَهْوی إِلَیْهِمْ وَ ارْزُقْهُمْ مِنَ الثَّمَراتِ لَعَلَّهُمْ یَشْکُرُونَ",
    "persian": "پروردگارا، من [یکی از] فرزندانم را در درّه‌ای بی‌کشت، نزد خانه محترم تو، سکونت دادم. پروردگارا، تا نماز را به پا دارند، پس دلهای برخی از مردم را به سوی آنان گرایش ده و آنان را از محصولات [مورد نیازشان‌] روزی ده، باشد که سپاسگزاری کنند."
  },
  {
    "id": 14038,
    "verseNumber": 38,
    "verseKey": "14:38",
    "arabic": "رَبَّنا إِنَّکَ تَعْلَمُ ما نُخْفی‏ وَ ما نُعْلِنُ وَ ما یَخْفى‏ عَلَى اللَّهِ مِنْ شَیْ‏ءٍ فِی الْأَرْضِ وَ لا فِی السَّماءِ",
    "persian": "پروردگارا، بی‌گمان تو آنچه را که پنهان می‌داریم و آنچه را که آشکار می‌سازیم می‌دانی، و چیزی در زمین و در آسمان بر خدا پوشیده نمی‌ماند."
  },
  {
    "id": 14039,
    "verseNumber": 39,
    "verseKey": "14:39",
    "arabic": "الْحَمْدُ لِلَّهِ الَّذی وَهَبَ لی‏ عَلَى الْکِبَرِ إِسْماعیلَ وَ إِسْحاقَ إِنَّ رَبِّی لَسَمیعُ الدُّعاءِ",
    "persian": "سپاس خدای را که با وجود سالخوردگی، اسماعیل و اسحاق را به من بخشید. به راستی پروردگار من شنونده دعاست."
  },
  {
    "id": 14040,
    "verseNumber": 40,
    "verseKey": "14:40",
    "arabic": "رَبِّ اجْعَلْنی‏ مُقیمَ الصَّلاةِ وَ مِنْ ذُرِّیَّتی‏ رَبَّنا وَ تَقَبَّلْ دُعاءِ",
    "persian": "پروردگارا، مرا برپادارنده نماز قرار ده، و از فرزندان من نیز. پروردگارا، و دعای مرا بپذیر."
  },
  {
    "id": 14041,
    "verseNumber": 41,
    "verseKey": "14:41",
    "arabic": "رَبَّنَا اغْفِرْ لی‏ وَ لِوالِدَیَّ وَ لِلْمُؤْمِنینَ یَوْمَ یَقُومُ الْحِسابُ",
    "persian": "پروردگارا، روزی که حساب برپا می‌شود، بر من و پدر و مادرم و بر مؤمنان ببخشای.»"
  },
  {
    "id": 14042,
    "verseNumber": 42,
    "verseKey": "14:42",
    "arabic": "وَ لا تَحْسَبَنَّ اللَّهَ غافِلاً عَمَّا یَعْمَلُ الظَّالِمُونَ إِنَّما یُؤَخِّرُهُمْ لِیَوْمٍ تَشْخَصُ فیهِ الْأَبْصارُ",
    "persian": "و خدا را از آنچه ستمکاران می‌کنند غافل مپندار. جز این نیست که [کیفر] آنان را برای روزی به تأخیر می‌اندازد که چشمها در آن خیره می‌شود."
  },
  {
    "id": 14043,
    "verseNumber": 43,
    "verseKey": "14:43",
    "arabic": "مُهْطِعینَ مُقْنِعی‏ رُؤُسِهِمْ لا یَرْتَدُّ إِلَیْهِمْ طَرْفُهُمْ وَ أَفْئِدَتُهُمْ هَواءٌ",
    "persian": "شتابان سر برداشته و چشم بر هم نمی‌زنند و [از وحشت‌] دلهایشان تهی است."
  },
  {
    "id": 14044,
    "verseNumber": 44,
    "verseKey": "14:44",
    "arabic": "وَ أَنْذِرِ النَّاسَ یَوْمَ یَأْتیهِمُ الْعَذابُ فَیَقُولُ الَّذینَ ظَلَمُوا رَبَّنا أَخِّرْنا إِلى‏ أَجَلٍ قَریبٍ نُجِبْ دَعْوَتَکَ وَ نَتَّبِعِ الرُّسُلَ أَ وَ لَمْ تَکُونُوا أَقْسَمْتُمْ مِنْ قَبْلُ ما لَکُمْ مِنْ زَوالٍ",
    "persian": "و مردم را از روزی که عذاب بر آنان می‌آید بترسان. پس آنان که ستم کرده‌اند می‌گویند: «پروردگارا، ما را تا چندی مهلت بخش تا دعوت تو را پاسخ گوییم و از فرستادگان [تو] پیروی کنیم.» [به آنان گفته می‌شود:] «مگر شما پیش از این سوگند نمی‌خوردید که شما را فنایی نیست؟"
  },
  {
    "id": 14045,
    "verseNumber": 45,
    "verseKey": "14:45",
    "arabic": "وَ سَکَنْتُمْ فی‏ مَساکِنِ الَّذینَ ظَلَمُوا أَنْفُسَهُمْ وَ تَبَیَّنَ لَکُمْ کَیْفَ فَعَلْنا بِهِمْ وَ ضَرَبْنا لَکُمُ الْأَمْثالَ",
    "persian": "و در سراهای کسانی که بر خود ستم روا داشتند سکونت گزیدید، و برای شما آشکار گردید که با آنان چگونه معامله کردیم، و مَثَلها برای شما زدیم."
  },
  {
    "id": 14046,
    "verseNumber": 46,
    "verseKey": "14:46",
    "arabic": "وَ قَدْ مَکَرُوا مَکْرَهُمْ وَ عِنْدَ اللَّهِ مَکْرُهُمْ وَ إِنْ کانَ مَکْرُهُمْ لِتَزُولَ مِنْهُ الْجِبالُ",
    "persian": "و به یقین آنان نیرنگ خود را به کار بردند، و [جزای‌] مکرشان با خداست، هر چند از مکرشان کوهها از جای کنده می‌شد."
  },
  {
    "id": 14047,
    "verseNumber": 47,
    "verseKey": "14:47",
    "arabic": "فَلا تَحْسَبَنَّ اللَّهَ مُخْلِفَ وَعْدِهِ رُسُلَهُ إِنَّ اللَّهَ عَزیزٌ ذُو انتِقامٍ",
    "persian": "پس مپندار که خدا وعده خود را به پیامبرانش خلاف می‌کند، که خدا شکست‌ناپذیرِ انتقام‌گیرنده است."
  },
  {
    "id": 14048,
    "verseNumber": 48,
    "verseKey": "14:48",
    "arabic": "یَوْمَ تُبَدَّلُ الْأَرْضُ غَیْرَ الْأَرْضِ وَ السَّماواتُ وَ بَرَزُوا لِلَّهِ الْواحِدِ الْقَهَّارِ",
    "persian": "روزی که زمین به غیر این زمین، و آسمانها [به غیر این آسمانها] مبدل گردد، و [مردم‌] در برابر خدای یگانه قهار ظاهر شوند."
  },
  {
    "id": 14049,
    "verseNumber": 49,
    "verseKey": "14:49",
    "arabic": "وَ تَرَى الْمُجْرِمینَ یَوْمَئِذٍ مُقَرَّنینَ فِی الْأَصْفادِ",
    "persian": "و گناهکاران را در آن روز می‌بینی که با هم در زنجیرها بسته شده‌اند."
  },
  {
    "id": 14050,
    "verseNumber": 50,
    "verseKey": "14:50",
    "arabic": "سَرابیلُهُمْ مِنْ قَطِرانٍ وَ تَغْشى‏ وُجُوهَهُمُ النَّارُ",
    "persian": "تن‌پوشهایشان از «قطران» است و چهره‌هایشان را آتش می‌پوشاند."
  },
  {
    "id": 14051,
    "verseNumber": 51,
    "verseKey": "14:51",
    "arabic": "لِیَجْزِیَ اللَّهُ کُلَّ نَفْسٍ ما کَسَبَتْ إِنَّ اللَّهَ سَریعُ الْحِسابِ",
    "persian": "تا خدا به هر کس هر چه به دست آورده است جزا دهد، که خدا زودشمار است."
  },
  {
    "id": 14052,
    "verseNumber": 52,
    "verseKey": "14:52",
    "arabic": "هذا بَلاغٌ لِلنَّاسِ وَ لِیُنْذَرُوا بِهِ وَ لِیَعْلَمُوا أَنَّما هُوَ إِلهٌ واحِدٌ وَ لِیَذَّکَّرَ أُولُوا الْأَلْبابِ",
    "persian": "این [قرآن‌] ابلاغی برای مردم است [تا به وسیله آن هدایت شوند] و بدان بیم یابند و بدانند که او معبودی یگانه است، و تا صاحبان خرد پند گیرند."
  }
]
