[
  {
    "id": 16001,
    "verseNumber": 1,
    "verseKey": "16:1",
    "arabic": "أَتى‏ أَمْرُ اللَّهِ فَلا تَسْتَعْجِلُوهُ سُبْحانَهُ وَ تَعالى‏ عَمَّا یُشْرِکُونَ",
    "persian": "[هان‌] امر خدا دررسید، پس در آن شتاب مکنید. او منزّه و فراتر است از آنچه [با وی‌] شریک می‌سازند."
  },
  {
    "id": 16002,
    "verseNumber": 2,
    "verseKey": "16:2",
    "arabic": "یُنَزِّلُ الْمَلائِکَةَ بِالرُّوحِ مِنْ أَمْرِهِ عَلى‏ مَنْ یَشاءُ مِنْ عِبادِهِ أَنْ أَنْذِرُوا أَنَّهُ لا إِلهَ إِلاَّ أَنَا فَاتَّقُونِ",
    "persian": "فرشتگان را با «روح»، به فرمان خود، بر هر کس از بندگانش که بخواهد نازل می‌کند، که بیم دهید که معبودی جز من نیست. پس، از من پروا کنید."
  },
  {
    "id": 16003,
    "verseNumber": 3,
    "verseKey": "16:3",
    "arabic": "خَلَقَ السَّماواتِ وَ الْأَرْضَ بِالْحَقِّ تَعالى‏ عَمَّا یُشْرِکُونَ",
    "persian": "آسمانها و زمین را به حق آفریده است. او فراتر است از آنچه [با وی‌] شریک می‌گردانند."
  },
  {
    "id": 16004,
    "verseNumber": 4,
    "verseKey": "16:4",
    "arabic": "خَلَقَ الْإِنْسانَ مِنْ نُطْفَةٍ فَإِذا هُوَ خَصیمٌ مُبینٌ",
    "persian": "انسان را از نطفه‌ای آفریده است، آنگاه ستیزه‌جویی آشکار است."
  },
  {
    "id": 16005,
    "verseNumber": 5,
    "verseKey": "16:5",
    "arabic": "وَ الْأَنْعامَ خَلَقَها لَکُمْ فیها دِفْ‏ءٌ وَ مَنافِعُ وَ مِنْها تَأْکُلُونَ",
    "persian": "و چارپایان را برای شما آفرید: در آنها برای شما [وسیله‌] گرمی و سودهایی است، و از آنها می‌خورید."
  },
  {
    "id": 16006,
    "verseNumber": 6,
    "verseKey": "16:6",
    "arabic": "وَ لَکُمْ فیها جَمالٌ حینَ تُریحُونَ وَ حینَ تَسْرَحُونَ",
    "persian": "و در آنها برای شما زیبایی است، آنگاه که [آنها را] از چراگاه برمی‌گردانید، و هنگامی که [آنها را] به چراگاه می‌برید."
  },
  {
    "id": 16007,
    "verseNumber": 7,
    "verseKey": "16:7",
    "arabic": "وَ تَحْمِلُ أَثْقالَکُمْ إِلى‏ بَلَدٍ لَمْ تَکُونُوا بالِغیهِ إِلاَّ بِشِقِّ الْأَنْفُسِ إِنَّ رَبَّکُمْ لَرَؤُفٌ رَحیمٌ",
    "persian": "و بارهای شما را به شهری می‌بَرند که جز با مشقّت بدنها بدان نمی‌توانستید برسید. قطعاً پروردگار شما رئوف و مهربان است."
  },
  {
    "id": 16008,
    "verseNumber": 8,
    "verseKey": "16:8",
    "arabic": "وَ الْخَیْلَ وَ الْبِغالَ وَ الْحَمیرَ لِتَرْکَبُوها وَ زینَةً وَ یَخْلُقُ ما لا تَعْلَمُونَ",
    "persian": "و اسبان و استران و خران را [آفرید] تا بر آنها سوار شوید و [برای شما] تجملی [باشد]، و آنچه را نمی‌دانید می‌آفریند."
  },
  {
    "id": 16009,
    "verseNumber": 9,
    "verseKey": "16:9",
    "arabic": "وَ عَلَى اللَّهِ قَصْدُ السَّبیلِ وَ مِنْها جائِرٌ وَ لَوْ شاءَ لَهَداکُمْ أَجْمَعینَ",
    "persian": "و نمودن راه راست بر عهده خداست، و برخی از آن [راهها] کژ است، و اگر [خدا] می‌خواست مسلماً همه شما را هدایت می‌کرد."
  },
  {
    "id": 16010,
    "verseNumber": 10,
    "verseKey": "16:10",
    "arabic": "هُوَ الَّذی أَنْزَلَ مِنَ السَّماءِ ماءً لَکُمْ مِنْهُ شَرابٌ وَ مِنْهُ شَجَرٌ فیهِ تُسیمُونَ",
    "persian": "اوست کسی که از آسمان، آبی فرود آورد که [آب‌] آشامیدنی شما از آن است، و روییدنی‌[هایی‌] که [رمه‌های خود را] در آن می‌چرانید [نیز] از آن است."
  },
  {
    "id": 16011,
    "verseNumber": 11,
    "verseKey": "16:11",
    "arabic": "یُنْبِتُ لَکُمْ بِهِ الزَّرْعَ وَ الزَّیْتُونَ وَ النَّخیلَ وَ الْأَعْنابَ وَ مِنْ کُلِّ الثَّمَراتِ إِنَّ فی‏ ذلِکَ لَآیَةً لِقَوْمٍ یَتَفَکَّرُونَ",
    "persian": "به وسیله آن، کشت و زیتون و درختان خرما و انگور و از هر گونه محصولات [دیگر] برای شما می‌رویاند. قطعاً در اینها برای مردمی که اندیشه می‌کنند نشانه‌ای است."
  },
  {
    "id": 16012,
    "verseNumber": 12,
    "verseKey": "16:12",
    "arabic": "وَ سَخَّرَ لَکُمُ اللَّیْلَ وَ النَّهارَ وَ الشَّمْسَ وَ الْقَمَرَ وَ النُّجُومُ مُسَخَّراتٌ بِأَمْرِهِ إِنَّ فی‏ ذلِکَ لَآیاتٍ لِقَوْمٍ یَعْقِلُونَ",
    "persian": "و شب و روز و خورشید و ماه را برای شما رام گردانید، و ستارگان به فرمان او مسخر شده‌اند. مسلماً در این [امور] برای مردمی که تعقل می‌کنند نشانه‌هاست."
  },
  {
    "id": 16013,
    "verseNumber": 13,
    "verseKey": "16:13",
    "arabic": "وَ ما ذَرَأَ لَکُمْ فِی الْأَرْضِ مُخْتَلِفاً أَلْوانُهُ إِنَّ فی‏ ذلِکَ لَآیَةً لِقَوْمٍ یَذَّکَّرُونَ",
    "persian": "و [همچنین‌] آنچه را در زمین به رنگهای گوناگون برای شما پدید آورد [مسخّر شما ساخت‌]. بی‌تردید، در این [امور] برای مردمی که پند می‌گیرند نشانه‌ای است."
  },
  {
    "id": 16014,
    "verseNumber": 14,
    "verseKey": "16:14",
    "arabic": "وَ هُوَ الَّذی سَخَّرَ الْبَحْرَ لِتَأْکُلُوا مِنْهُ لَحْماً طَرِیًّا وَ تَسْتَخْرِجُوا مِنْهُ حِلْیَةً تَلْبَسُونَها وَ تَرَى الْفُلْکَ مَواخِرَ فیهِ وَ لِتَبْتَغُوا مِنْ فَضْلِهِ وَ لَعَلَّکُمْ تَشْکُرُونَ",
    "persian": "و اوست کسی که دریا را مسخر گردانید تا از آن گوشت تازه بخورید، و پیرایه‌ای که آن را می‌پوشید از آن بیرون آورید. و کشتیها را در آن، شکافنده [آب‌] می‌بینی، و تا از فضل او بجویید و باشد که شما شکر گزارید."
  },
  {
    "id": 16015,
    "verseNumber": 15,
    "verseKey": "16:15",
    "arabic": "وَ أَلْقى‏ فِی الْأَرْضِ رَواسِیَ أَنْ تَمیدَ بِکُمْ وَ أَنْهاراً وَ سُبُلاً لَعَلَّکُمْ تَهْتَدُونَ",
    "persian": "و در زمین کوههایی استوار افکند تا شما را نجنباند، و رودها و راهها [قرار داد] تا شما راه خود را پیدا کنید."
  },
  {
    "id": 16016,
    "verseNumber": 16,
    "verseKey": "16:16",
    "arabic": "وَ عَلاماتٍ وَ بِالنَّجْمِ هُمْ یَهْتَدُونَ",
    "persian": "و نشانه‌هایی [دیگر نیز قرار داد]، و آنان به وسیله ستاره [قطبی‌] راه‌یابی می‌کنند."
  },
  {
    "id": 16017,
    "verseNumber": 17,
    "verseKey": "16:17",
    "arabic": "أَ فَمَنْ یَخْلُقُ کَمَنْ لا یَخْلُقُ أَ فَلا تَذَکَّرُونَ",
    "persian": "پس آیا کسی که می‌آفریند چون کسی است که نمی‌آفریند؟ آیا پند نمی‌گیرید؟"
  },
  {
    "id": 16018,
    "verseNumber": 18,
    "verseKey": "16:18",
    "arabic": "وَ إِنْ تَعُدُّوا نِعْمَةَ اللَّهِ لا تُحْصُوها إِنَّ اللَّهَ لَغَفُورٌ رَحیمٌ",
    "persian": "و اگر نعمت‌[های‌] خدا را شماره کنید، آن را نمی‌توانید بشمارید. قطعاً خدا آمرزنده مهربان است."
  },
  {
    "id": 16019,
    "verseNumber": 19,
    "verseKey": "16:19",
    "arabic": "وَ اللَّهُ یَعْلَمُ ما تُسِرُّونَ وَ ما تُعْلِنُونَ",
    "persian": "و خدا آنچه را که پنهان می‌دارید و آنچه را که آشکار می‌سازید می‌داند."
  },
  {
    "id": 16020,
    "verseNumber": 20,
    "verseKey": "16:20",
    "arabic": "وَ الَّذینَ یَدْعُونَ مِنْ دُونِ اللَّهِ لا یَخْلُقُونَ شَیْئاً وَ هُمْ یُخْلَقُونَ",
    "persian": "و کسانی را که جز خدا می‌خوانند، چیزی نمی‌آفرینند در حالی که خود آفریده می شوند."
  },
  {
    "id": 16021,
    "verseNumber": 21,
    "verseKey": "16:21",
    "arabic": "أَمْواتٌ غَیْرُ أَحْیاءٍ وَ ما یَشْعُرُونَ أَیَّانَ یُبْعَثُونَ",
    "persian": "مردگانند نه زندگان، و نمی‌دانند کِی برانگیخته خواهند شد."
  },
  {
    "id": 16022,
    "verseNumber": 22,
    "verseKey": "16:22",
    "arabic": "إِلهُکُمْ إِلهٌ واحِدٌ فَالَّذینَ لا یُؤْمِنُونَ بِالْآخِرَةِ قُلُوبُهُمْ مُنْکِرَةٌ وَ هُمْ مُسْتَکْبِرُونَ",
    "persian": "معبود شما معبودی است یگانه. پس کسانی که به آخرت ایمان ندارند، دلهایشان انکارکننده [حق‌] است و خودشان متکبرند."
  },
  {
    "id": 16023,
    "verseNumber": 23,
    "verseKey": "16:23",
    "arabic": "لا جَرَمَ أَنَّ اللَّهَ یَعْلَمُ ما یُسِرُّونَ وَ ما یُعْلِنُونَ إِنَّهُ لا یُحِبُّ الْمُسْتَکْبِرینَ",
    "persian": "شک نیست که خداوند آنچه را پنهان می‌دارند و آنچه را آشکار می‌سازند، می‌داند، و او گردنکشان را دوست نمی‌دارد."
  },
  {
    "id": 16024,
    "verseNumber": 24,
    "verseKey": "16:24",
    "arabic": "وَ إِذا قیلَ لَهُمْ ما ذا أَنْزَلَ رَبُّکُمْ قالُوا أَساطیرُ الْأَوَّلینَ",
    "persian": "و چون به آنان گفته شود: «پروردگارتان چه چیز نازل کرده است؟» می‌گویند: «افسانه‌های پیشینیان است.»"
  },
  {
    "id": 16025,
    "verseNumber": 25,
    "verseKey": "16:25",
    "arabic": "لِیَحْمِلُوا أَوْزارَهُمْ کامِلَةً یَوْمَ الْقِیامَةِ وَ مِنْ أَوْزارِ الَّذینَ یُضِلُّونَهُمْ بِغَیْرِ عِلْمٍ أَلا ساءَ ما یَزِرُونَ",
    "persian": "تا روز قیامت بار گناهان خود را تمام بردارند، و [نیز] بخشی از بار گناهان کسانی را که ندانسته آنان را گمراه می‌کنند. آگاه باشید، چه بد باری را می‌کشند."
  },
  {
    "id": 16026,
    "verseNumber": 26,
    "verseKey": "16:26",
    "arabic": "قَدْ مَکَرَ الَّذینَ مِنْ قَبْلِهِمْ فَأَتَى اللَّهُ بُنْیانَهُمْ مِنَ الْقَواعِدِ فَخَرَّ عَلَیْهِمُ السَّقْفُ مِنْ فَوْقِهِمْ وَ أَتاهُمُ الْعَذابُ مِنْ حَیْثُ لا یَشْعُرُونَ",
    "persian": "پیش از آنان کسانی بودند که مکر کردند، و[لی‌] خدا از پایه بر بنیانشان زد، درنتیجه از بالای سرشان سقف بر آنان فرو ریخت، و از آنجا که حدس نمی‌زدند عذاب به سراغشان آمد."
  },
  {
    "id": 16027,
    "verseNumber": 27,
    "verseKey": "16:27",
    "arabic": "ثُمَّ یَوْمَ الْقِیامَةِ یُخْزیهِمْ وَ یَقُولُ أَیْنَ شُرَکائِیَ الَّذینَ کُنْتُمْ تُشَاقُّونَ فیهِمْ قالَ الَّذینَ أُوتُوا الْعِلْمَ إِنَّ الْخِزْیَ الْیَوْمَ وَ السُّوءَ عَلَى الْکافِرینَ",
    "persian": "سپس روز قیامت آنان را رسوا می‌کند و می‌گوید: «کجایند آن شریکان من که در باره آنها [با پیامبران‌] مخالفت می‌کردید؟» کسانی که به آنان علم داده شده است می‌گویند: «در حقیقت، امروز رسوایی و خواری بر کافران است.»"
  },
  {
    "id": 16028,
    "verseNumber": 28,
    "verseKey": "16:28",
    "arabic": "الَّذینَ تَتَوَفَّاهُمُ الْمَلائِکَةُ ظالِمی‏ أَنْفُسِهِمْ فَأَلْقَوُا السَّلَمَ ما کُنَّا نَعْمَلُ مِنْ سُوءٍ بَلى‏ إِنَّ اللَّهَ عَلیمٌ بِما کُنْتُمْ تَعْمَلُونَ",
    "persian": "همانان که فرشتگان جانشان را می‌گیرند در حالی که بر خود ستمکار بوده‌اند. پس، از درِ تسلیم درمی‌آیند [و می‌گویند:] «ما هیچ کار بدی نمی‌کردیم.» آری، خدا به آنچه می‌کردید داناست."
  },
  {
    "id": 16029,
    "verseNumber": 29,
    "verseKey": "16:29",
    "arabic": "فَادْخُلُوا أَبْوابَ جَهَنَّمَ خالِدینَ فیها فَلَبِئْسَ مَثْوَى الْمُتَکَبِّرینَ",
    "persian": "پس، از درهای دوزخ وارد شوید و در آن همیشه بمانید، و حقا که چه بد است جایگاه متکبران."
  },
  {
    "id": 16030,
    "verseNumber": 30,
    "verseKey": "16:30",
    "arabic": "وَ قیلَ لِلَّذینَ اتَّقَوْا ما ذا أَنْزَلَ رَبُّکُمْ قالُوا خَیْراً لِلَّذینَ أَحْسَنُوا فی‏ هذِهِ الدُّنْیا حَسَنَةٌ وَ لَدارُ الْآخِرَةِ خَیْرٌ وَ لَنِعْمَ دارُ الْمُتَّقینَ",
    "persian": "و به کسانی که تقوا پیشه کردند، گفته شود: «پروردگارتان چه نازل کرد؟» می گویند: «خوبی.» برای کسانی که در این دنیا نیکی کردند [پاداش‌] نیکویی است، و قطعاً سرای آخرت بهتر است، و چه نیکوست سرای پرهیزگاران:"
  },
  {
    "id": 16031,
    "verseNumber": 31,
    "verseKey": "16:31",
    "arabic": "جَنَّاتُ عَدْنٍ یَدْخُلُونَها تَجْری مِنْ تَحْتِهَا الْأَنْهارُ لَهُمْ فیها ما یَشاؤُنَ کَذلِکَ یَجْزِی اللَّهُ الْمُتَّقینَ",
    "persian": "بهشتهای عدن که در آن داخل می‌شوند؛ رودها از زیر [درختان‌] آنها روان است؛ در آنجا هر چه بخواهند برای آنان [فراهم‌] است. خدا این گونه پرهیزگاران را پاداش می‌دهد."
  },
  {
    "id": 16032,
    "verseNumber": 32,
    "verseKey": "16:32",
    "arabic": "الَّذینَ تَتَوَفَّاهُمُ الْمَلائِکَةُ طَیِّبینَ یَقُولُونَ سَلامٌ عَلَیْکُمْ ادْخُلُوا الْجَنَّةَ بِما کُنْتُمْ تَعْمَلُونَ",
    "persian": "همان کسانی که فرشتگان جانشان را -در حالی که پاکند- می‌ستانند [و به آنان‌] می‌گویند: «درود بر شما باد، به [پاداش‌] آنچه انجام می‌دادید به بهشت درآیید.»"
  },
  {
    "id": 16033,
    "verseNumber": 33,
    "verseKey": "16:33",
    "arabic": "هَلْ یَنْظُرُونَ إِلاَّ أَنْ تَأْتِیَهُمُ الْمَلائِکَةُ أَوْ یَأْتِیَ أَمْرُ رَبِّکَ کَذلِکَ فَعَلَ الَّذینَ مِنْ قَبْلِهِمْ وَ ما ظَلَمَهُمُ اللَّهُ وَ لکِنْ کانُوا أَنْفُسَهُمْ یَظْلِمُونَ",
    "persian": "آیا [کافران‌] جز این که فرشتگانِ [جان‌ستان‌] به سویشان آیند، یا فرمان پروردگارت [دایر بر عذابشان‌] دررسد، انتظاری می‌برند؟ کسانی که پیش از آنان بودند [نیز] این گونه رفتار کردند، و خدا به ایشان ستم نکرد، بلکه آنان به خود ستم می‌کردند."
  },
  {
    "id": 16034,
    "verseNumber": 34,
    "verseKey": "16:34",
    "arabic": "فَأَصابَهُمْ سَیِّئاتُ ما عَمِلُوا وَ حاقَ بِهِمْ ما کانُوا بِهِ یَسْتَهْزِؤُنَ",
    "persian": "پس [کیفر] بدیهایی که کردند به آنان رسید، و آنچه مسخره‌اش می‌کردند آنان را فرا گرفت."
  },
  {
    "id": 16035,
    "verseNumber": 35,
    "verseKey": "16:35",
    "arabic": "وَ قالَ الَّذینَ أَشْرَکُوا لَوْ شاءَ اللَّهُ ما عَبَدْنا مِنْ دُونِهِ مِنْ شَیْ‏ءٍ نَحْنُ وَ لا آباؤُنا وَ لا حَرَّمْنا مِنْ دُونِهِ مِنْ شَیْ‏ءٍ کَذلِکَ فَعَلَ الَّذینَ مِنْ قَبْلِهِمْ فَهَلْ عَلَى الرُّسُلِ إِلاَّ الْبَلاغُ الْمُبینُ",
    "persian": "و کسانی که شرک ورزیدند گفتند: «اگر خدا می‌خواست -نه ما و نه پدرانمان- هیچ چیزی را غیر از او نمی‌پرستیدیم و بدون [حکم‌] او چیزی را حرام نمی‌شمردیم.» پیش از آنان [نیز] چنین رفتار کردند، و[لی‌] آیا جز ابلاغ آشکار بر پیامبران [وظیفه‌ای‌] است؟"
  },
  {
    "id": 16036,
    "verseNumber": 36,
    "verseKey": "16:36",
    "arabic": "وَ لَقَدْ بَعَثْنا فی‏ کُلِّ أُمَّةٍ رَسُولاً أَنِ اعْبُدُوا اللَّهَ وَ اجْتَنِبُوا الطَّاغُوتَ فَمِنْهُمْ مَنْ هَدَى اللَّهُ وَ مِنْهُمْ مَنْ حَقَّتْ عَلَیْهِ الضَّلالَةُ فَسیرُوا فِی الْأَرْضِ فَانْظُرُوا کَیْفَ کانَ عاقِبَةُ الْمُکَذِّبینَ",
    "persian": "و در حقیقت، در میان هر امتی فرستاده‌ای برانگیختیم [تا بگوید:] «خدا را بپرستید و از طاغوت [=فریبگر] بپرهیزید.» پس، از ایشان کسی است که خدا [او را] هدایت کرده، و از ایشان کسی است که گمراهی بر او سزاوار است. بنابراین در زمین بگردید و ببینید فرجام تکذیب‌کنندگان چگونه بوده است."
  },
  {
    "id": 16037,
    "verseNumber": 37,
    "verseKey": "16:37",
    "arabic": "إِنْ تَحْرِصْ عَلى‏ هُداهُمْ فَإِنَّ اللَّهَ لا یَهْدی مَنْ یُضِلُّ وَ ما لَهُمْ مِنْ ناصِرینَ",
    "persian": "اگر [چه‌] بر هدایت آنان حرص ورزی، ولی خدا کسی را که فرو گذاشته است هدایت نمی‌کند، و برای ایشان یاری‌کنندگانی نیست."
  },
  {
    "id": 16038,
    "verseNumber": 38,
    "verseKey": "16:38",
    "arabic": "وَ أَقْسَمُوا بِاللَّهِ جَهْدَ أَیْمانِهِمْ لا یَبْعَثُ اللَّهُ مَنْ یَمُوتُ بَلى‏ وَعْداً عَلَیْهِ حَقًّا وَ لکِنَّ أَکْثَرَ النَّاسِ لا یَعْلَمُونَ",
    "persian": "و با سخت‌ترین سوگندهایشان بخدا سوگند یاد کردند که خدا کسی را که می‌میرد بر نخواهد انگیخت. آری، [انجام‌] این وعده بر او حق است، لیکن بیشتر مردم نمی‌دانند."
  },
  {
    "id": 16039,
    "verseNumber": 39,
    "verseKey": "16:39",
    "arabic": "لِیُبَیِّنَ لَهُمُ الَّذی یَخْتَلِفُونَ فیهِ وَ لِیَعْلَمَ الَّذینَ کَفَرُوا أَنَّهُمْ کانُوا کاذِبینَ",
    "persian": "تا [خدا] آنچه را در [مورد] آن اختلاف دارند، برای آنان توضیح دهد، و تا کسانی که کافر شده‌اند، بدانند که آنها خود دروغ می‌گفته‌اند."
  },
  {
    "id": 16040,
    "verseNumber": 40,
    "verseKey": "16:40",
    "arabic": "إِنَّما قَوْلُنا لِشَیْ‏ءٍ إِذا أَرَدْناهُ أَنْ نَقُولَ لَهُ کُنْ فَیَکُونُ",
    "persian": "ما وقتی چیزی را اراده کنیم، همین قدر به آن می‌گوییم: «باش»، بی‌درنگ موجود می‌شود."
  },
  {
    "id": 16041,
    "verseNumber": 41,
    "verseKey": "16:41",
    "arabic": "وَ الَّذینَ هاجَرُوا فِی اللَّهِ مِنْ بَعْدِ ما ظُلِمُوا لَنُبَوِّئَنَّهُمْ فِی الدُّنْیا حَسَنَةً وَ لَأَجْرُ الْآخِرَةِ أَکْبَرُ لَوْ کانُوا یَعْلَمُونَ",
    "persian": "و کسانی که پس از ستمدیدگی، در راه خدا هجرت کرده‌اند، در این دنیا جای نیکویی به آنان می‌دهیم، و اگر بدانند، قطعاً پاداش آخرت بزرگتر خواهد بود."
  },
  {
    "id": 16042,
    "verseNumber": 42,
    "verseKey": "16:42",
    "arabic": "الَّذینَ صَبَرُوا وَ عَلى‏ رَبِّهِمْ یَتَوَکَّلُونَ",
    "persian": "همانان که صبر نمودند و بر پروردگارشان توکل می‌کنند."
  },
  {
    "id": 16043,
    "verseNumber": 43,
    "verseKey": "16:43",
    "arabic": "وَ ما أَرْسَلْنا مِنْ قَبْلِکَ إِلاَّ رِجالاً نُوحی‏ إِلَیْهِمْ فَسْئَلُوا أَهْلَ الذِّکْرِ إِنْ کُنْتُمْ لا تَعْلَمُونَ",
    "persian": "و پیش از تو [هم‌] جز مردانی که بدیشان وحی می‌کردیم گسیل نداشتیم. پس اگر نمی‌دانید، از پژوهندگان کتابهای آسمانی جویا شوید،"
  },
  {
    "id": 16044,
    "verseNumber": 44,
    "verseKey": "16:44",
    "arabic": "بِالْبَیِّناتِ وَ الزُّبُرِ وَ أَنْزَلْنا إِلَیْکَ الذِّکْرَ لِتُبَیِّنَ لِلنَّاسِ ما نُزِّلَ إِلَیْهِمْ وَ لَعَلَّهُمْ یَتَفَکَّرُونَ",
    "persian": "[زیرا آنان را] با دلایل آشکار و نوشته‌ها [فرستادیم‌]، و این قرآن را به سوی تو فرود آوردیم، تا برای مردم آنچه را به سوی ایشان نازل شده است توضیح دهی، و امید که آنان بیندیشند."
  },
  {
    "id": 16045,
    "verseNumber": 45,
    "verseKey": "16:45",
    "arabic": "أَ فَأَمِنَ الَّذینَ مَکَرُوا السَّیِّئاتِ أَنْ یَخْسِفَ اللَّهُ بِهِمُ الْأَرْضَ أَوْ یَأْتِیَهُمُ الْعَذابُ مِنْ حَیْثُ لا یَشْعُرُونَ",
    "persian": "آیا کسانی که تدبیرهای بد می‌اندیشند، ایمن شدند از اینکه خدا آنان را در زمین فرو ببرد، یا از جایی که حدس نمی‌زنند عذاب برایشان بیاید؟"
  },
  {
    "id": 16046,
    "verseNumber": 46,
    "verseKey": "16:46",
    "arabic": "أَوْ یَأْخُذَهُمْ فی‏ تَقَلُّبِهِمْ فَما هُمْ بِمُعْجِزینَ",
    "persian": "یا در حال رفت و آمدشان [گریبان‌] آنان را بگیرد، و کاری از دستشان برنیاید؟"
  },
  {
    "id": 16047,
    "verseNumber": 47,
    "verseKey": "16:47",
    "arabic": "أَوْ یَأْخُذَهُمْ عَلى‏ تَخَوُّفٍ فَإِنَّ رَبَّکُمْ لَرَؤُفٌ رَحیمٌ",
    "persian": "یا آنان را در حالی که وحشت‌زده‌اند فرو گیرد؟ همانا پروردگار شما رئوف و مهربان است."
  },
  {
    "id": 16048,
    "verseNumber": 48,
    "verseKey": "16:48",
    "arabic": "أَ وَ لَمْ یَرَوْا إِلى‏ ما خَلَقَ اللَّهُ مِنْ شَیْ‏ءٍ یَتَفَیَّؤُا ظِلالُهُ عَنِ الْیَمینِ وَ الشَّمائِلِ سُجَّداً لِلَّهِ وَ هُمْ داخِرُونَ",
    "persian": "آیا به چیزهایی که خدا آفریده است، ننگریسته‌اند که [چگونه‌] سایه‌هایشان از راست و [از جوانب‌] چپ می‌گردد، و برای خدا در حال فروتنی سر بر خاک می‌سایند؟"
  },
  {
    "id": 16049,
    "verseNumber": 49,
    "verseKey": "16:49",
    "arabic": "وَ لِلَّهِ یَسْجُدُ ما فِی السَّماواتِ وَ ما فِی الْأَرْضِ مِنْ دابَّةٍ وَ الْمَلائِکَةُ وَ هُمْ لا یَسْتَکْبِرُونَ",
    "persian": "و آنچه در آسمانها و آنچه در زمین از جنبندگان و فرشتگان است، برای خدا سجده می‌کنند و تکبر نمی‌ورزند."
  },
  {
    "id": 16050,
    "verseNumber": 50,
    "verseKey": "16:50",
    "arabic": "یَخافُونَ رَبَّهُمْ مِنْ فَوْقِهِمْ وَ یَفْعَلُونَ ما یُؤْمَرُونَ",
    "persian": "از پروردگارشان که حاکم بر آنهاست می‌ترسند و آنچه را مأمورند انجام می‌دهند."
  },
  {
    "id": 16051,
    "verseNumber": 51,
    "verseKey": "16:51",
    "arabic": "وَ قالَ اللَّهُ لا تَتَّخِذُوا إِلهَیْنِ اثْنَیْنِ إِنَّما هُوَ إِلهٌ واحِدٌ فَإِیَّایَ فَارْهَبُونِ",
    "persian": "و خدا فرمود: «دو معبود برای خود مگیرید. جز این نیست که او خدایی یگانه است. پس تنها از من بترسید.»"
  },
  {
    "id": 16052,
    "verseNumber": 52,
    "verseKey": "16:52",
    "arabic": "وَ لَهُ ما فِی السَّماواتِ وَ الْأَرْضِ وَ لَهُ الدِّینُ واصِباً أَ فَغَیْرَ اللَّهِ تَتَّقُونَ",
    "persian": "و آنچه در آسمانها و زمین است از آنِ اوست، و آیین پایدار [نیز] از آنِ اوست. پس آیا از غیر خدا پروا دارید؟"
  },
  {
    "id": 16053,
    "verseNumber": 53,
    "verseKey": "16:53",
    "arabic": "وَ ما بِکُمْ مِنْ نِعْمَةٍ فَمِنَ اللَّهِ ثُمَّ إِذا مَسَّکُمُ الضُّرُّ فَإِلَیْهِ تَجْئَرُونَ",
    "persian": "و هر نعمتی که دارید از خداست، سپس چون آسیبی به شما رسد به سوی او روی می آورید [و می‌نالید]."
  },
  {
    "id": 16054,
    "verseNumber": 54,
    "verseKey": "16:54",
    "arabic": "ثُمَّ إِذا کَشَفَ الضُّرَّ عَنْکُمْ إِذا فَریقٌ مِنْکُمْ بِرَبِّهِمْ یُشْرِکُونَ",
    "persian": "و چون آن آسیب را از شما برطرف کرد، آنگاه گروهی از شما به پروردگارشان شرک می‌ورزند."
  },
  {
    "id": 16055,
    "verseNumber": 55,
    "verseKey": "16:55",
    "arabic": "لِیَکْفُرُوا بِما آتَیْناهُمْ فَتَمَتَّعُوا فَسَوْفَ تَعْلَمُونَ",
    "persian": "[بگذار] تا آنچه را به ایشان عطا کرده‌ایم ناسپاسی کنند. اکنون برخوردار شوید، و[لی‌] زودا که بدانید."
  },
  {
    "id": 16056,
    "verseNumber": 56,
    "verseKey": "16:56",
    "arabic": "وَ یَجْعَلُونَ لِما لا یَعْلَمُونَ نَصیباً مِمَّا رَزَقْناهُمْ تَاللَّهِ لَتُسْئَلُنَّ عَمَّا کُنْتُمْ تَفْتَرُونَ",
    "persian": "و از آنچه به ایشان روزی دادیم، نصیبی برای آن [خدایانی‌] که نمی‌دانند [چیست‌] می‌نهند. به خدا سوگند که از آنچه به دروغ برمی‌بافتید، حتماً سؤال خواهید شد."
  },
  {
    "id": 16057,
    "verseNumber": 57,
    "verseKey": "16:57",
    "arabic": "وَ یَجْعَلُونَ لِلَّهِ الْبَناتِ سُبْحانَهُ وَ لَهُمْ ما یَشْتَهُونَ",
    "persian": "و برای خدا دخترانی می‌پندارند. منزه است او. و برای خودشان آنچه را میل دارند [قرار می‌دهند]."
  },
  {
    "id": 16058,
    "verseNumber": 58,
    "verseKey": "16:58",
    "arabic": "وَ إِذا بُشِّرَ أَحَدُهُمْ بِالْأُنْثى‏ ظَلَّ وَجْهُهُ مُسْوَدًّا وَ هُوَ کَظیمٌ",
    "persian": "و هر گاه یکی از آنان را به دختر مژده آورند، چهره‌اش سیاه می‌گردد، در حالی که خشم [و اندوه‌] خود را فرو می‌خورد."
  },
  {
    "id": 16059,
    "verseNumber": 59,
    "verseKey": "16:59",
    "arabic": "یَتَوارى‏ مِنَ الْقَوْمِ مِنْ سُوءِ ما بُشِّرَ بِهِ أَ یُمْسِکُهُ عَلى‏ هُونٍ أَمْ یَدُسُّهُ فِی التُّرابِ أَلا ساءَ ما یَحْکُمُونَ",
    "persian": "از بدی آنچه بدو بشارت داده شده، از قبیله [خود] روی می‌پوشاند. آیا او را با خواری نگاه دارد، یا در خاک پنهانش کند؟ وه چه بد داوری می‌کنند."
  },
  {
    "id": 16060,
    "verseNumber": 60,
    "verseKey": "16:60",
    "arabic": "لِلَّذینَ لا یُؤْمِنُونَ بِالْآخِرَةِ مَثَلُ السَّوْءِ وَ لِلَّهِ الْمَثَلُ الْأَعْلى‏ وَ هُوَ الْعَزیزُ الْحَکیمُ",
    "persian": "وصف زشت برای کسانی است که به آخرت ایمان ندارند، و بهترین وصف از آنِ خداست، و اوست ارجمند حکیم."
  },
  {
    "id": 16061,
    "verseNumber": 61,
    "verseKey": "16:61",
    "arabic": "وَ لَوْ یُؤاخِذُ اللَّهُ النَّاسَ بِظُلْمِهِمْ ما تَرَکَ عَلَیْها مِنْ دَابَّةٍ وَ لکِنْ یُؤَخِّرُهُمْ إِلى‏ أَجَلٍ مُسَمًّى فَإِذا جاءَ أَجَلُهُمْ لا یَسْتَأْخِرُونَ ساعَةً وَ لا یَسْتَقْدِمُونَ",
    "persian": "و اگر خداوند مردم را به [سزای‌] ستمشان مؤاخذه می‌کرد، جنبنده‌ای بر روی زمین باقی نمی‌گذاشت، لیکن [کیفر] آنان را تا وقتی معین بازپس می‌اندازد، و چون اجلشان فرا رسد، ساعتی آن را پس و پیش نمی‌توانند افکنند."
  },
  {
    "id": 16062,
    "verseNumber": 62,
    "verseKey": "16:62",
    "arabic": "وَ یَجْعَلُونَ لِلَّهِ ما یَکْرَهُونَ وَ تَصِفُ أَلْسِنَتُهُمُ الْکَذِبَ أَنَّ لَهُمُ الْحُسْنى‏ لا جَرَمَ أَنَّ لَهُمُ النَّارَ وَ أَنَّهُمْ مُفْرَطُونَ",
    "persian": "و چیزی را که خوش نمی‌دارند، برای خدا قرار می‌دهند، و زبانشان دروغ‌پردازی می‌کند که [سرانجام‌] نیکو از آنِ ایشان است. حقاً که آتش برای آنان است و به سوی آن پیش فرستاده خواهند شد."
  },
  {
    "id": 16063,
    "verseNumber": 63,
    "verseKey": "16:63",
    "arabic": "تَاللَّهِ لَقَدْ أَرْسَلْنا إِلى‏ أُمَمٍ مِنْ قَبْلِکَ فَزَیَّنَ لَهُمُ الشَّیْطانُ أَعْمالَهُمْ فَهُوَ وَلِیُّهُمُ الْیَوْمَ وَ لَهُمْ عَذابٌ أَلیمٌ",
    "persian": "سوگند به خدا که به سوی امتهای پیش از تو [رسولانی‌] فرستادیم [اما] شیطان اعمالشان را برایشان آراست و امروز [هم‌] سرپرستشان هموست و برایشان عذابی دردناک است."
  },
  {
    "id": 16064,
    "verseNumber": 64,
    "verseKey": "16:64",
    "arabic": "وَ ما أَنْزَلْنا عَلَیْکَ الْکِتابَ إِلاَّ لِتُبَیِّنَ لَهُمُ الَّذِی اخْتَلَفُوا فیهِ وَ هُدىً وَ رَحْمَةً لِقَوْمٍ یُؤْمِنُونَ",
    "persian": "و ما [این‌] کتاب را بر تو نازل نکردیم، مگر برای اینکه آنچه را در آن اختلاف کرده‌اند، برای آنان توضیح دهی، و [آن‌] برای مردمی که ایمان می‌آورند، رهنمود و رحمتی است."
  },
  {
    "id": 16065,
    "verseNumber": 65,
    "verseKey": "16:65",
    "arabic": "وَ اللَّهُ أَنْزَلَ مِنَ السَّماءِ ماءً فَأَحْیا بِهِ الْأَرْضَ بَعْدَ مَوْتِها إِنَّ فی‏ ذلِکَ لَآیَةً لِقَوْمٍ یَسْمَعُونَ",
    "persian": "و خدا از آسمان آبی فرود آورد و با آن زمین را پس از پژمردنش زنده گردانید، قطعاً در این [امر] برای مردمی که شنوایی دارند نشانه‌ای است."
  },
  {
    "id": 16066,
    "verseNumber": 66,
    "verseKey": "16:66",
    "arabic": "وَ إِنَّ لَکُمْ فِی الْأَنْعامِ لَعِبْرَةً نُسْقیکُمْ مِمَّا فی‏ بُطُونِهِ مِنْ بَیْنِ فَرْثٍ وَ دَمٍ لَبَناً خالِصاً سائِغاً لِلشَّارِبینَ",
    "persian": "و در دامها قطعاً برای شما عبرتی است: از آنچه در [لابلای‌] شکم آنهاست، از میان سرگین و خون، شیری ناب به شما می‌نوشانیم که برای نوشندگان گواراست."
  },
  {
    "id": 16067,
    "verseNumber": 67,
    "verseKey": "16:67",
    "arabic": "وَ مِنْ ثَمَراتِ النَّخیلِ وَ الْأَعْنابِ تَتَّخِذُونَ مِنْهُ سَکَراً وَ رِزْقاً حَسَناً إِنَّ فی‏ ذلِکَ لَآیَةً لِقَوْمٍ یَعْقِلُونَ",
    "persian": "و از میوه درختان خرما و انگور، باده مستی‌بخش و خوراکی نیکو برای خود می گیرید. قطعاً در این‌[ها] برای مردمی که تعقل می‌کنند نشانه‌ای است."
  },
  {
    "id": 16068,
    "verseNumber": 68,
    "verseKey": "16:68",
    "arabic": "وَ أَوْحى‏ رَبُّکَ إِلَى النَّحْلِ أَنِ اتَّخِذی مِنَ الْجِبالِ بُیُوتاً وَ مِنَ الشَّجَرِ وَ مِمَّا یَعْرِشُونَ",
    "persian": "و پروردگار تو به زنبور عسل وحی [=الهام غریزی‌] کرد که از پاره‌ای کوهها و از برخی درختان و از آنچه داربست [و چفته‌سازی‌] می‌کنند، خانه‌هایی برای خود درست کن،"
  },
  {
    "id": 16069,
    "verseNumber": 69,
    "verseKey": "16:69",
    "arabic": "ثُمَّ کُلی‏ مِنْ کُلِّ الثَّمَراتِ فَاسْلُکی‏ سُبُلَ رَبِّکِ ذُلُلاً یَخْرُجُ مِنْ بُطُونِها شَرابٌ مُخْتَلِفٌ أَلْوانُهُ فیهِ شِفاءٌ لِلنَّاسِ إِنَّ فی‏ ذلِکَ لَآیَةً لِقَوْمٍ یَتَفَکَّرُونَ",
    "persian": "سپس از همه میوه‌ها بخور، و راههای پروردگارت را فرمانبردارانه، بپوی. [آنگاه‌] از درون [شکم‌] آن، شهدی که به رنگهای گوناگون است بیرون می‌آید. در آن، برای مردم درمانی است. راستی در این [زندگی زنبوران‌] برای مردمی که تفکر می‌کنند نشانه [قدرت الهی‌] است."
  },
  {
    "id": 16070,
    "verseNumber": 70,
    "verseKey": "16:70",
    "arabic": "وَ اللَّهُ خَلَقَکُمْ ثُمَّ یَتَوَفَّاکُمْ وَ مِنْکُمْ مَنْ یُرَدُّ إِلى‏ أَرْذَلِ الْعُمُرِ لِکَیْ لا یَعْلَمَ بَعْدَ عِلْمٍ شَیْئاً إِنَّ اللَّهَ عَلیمٌ قَدیرٌ",
    "persian": "و خدا شما را آفرید، سپس [جان‌] شما را می‌گیرد، و بعضی از شما تا خوارترین [دوره‌] سالهای زندگی [فرتوتی‌] بازگردانده می‌شود، به طوری که بعد از [آن همه‌] دانستن، [دیگر] چیزی نمی‌دانند. قطعاً خدا دانای تواناست."
  },
  {
    "id": 16071,
    "verseNumber": 71,
    "verseKey": "16:71",
    "arabic": "وَ اللَّهُ فَضَّلَ بَعْضَکُمْ عَلى‏ بَعْضٍ فِی الرِّزْقِ فَمَا الَّذینَ فُضِّلُوا بِرَادِّی رِزْقِهِمْ عَلى‏ ما مَلَکَتْ أَیْمانُهُمْ فَهُمْ فیهِ سَواءٌ أَ فَبِنِعْمَةِ اللَّهِ یَجْحَدُونَ",
    "persian": "و خدا بعضی از شما را در روزی بر بعضی دیگر برتری داده است. و[لی‌] کسانی که فزونی یافته‌اند، روزیِ خود را به بندگان خود نمی‌دهند تا در آن با هم مساوی باشند. آیا باز نعمت خدا را انکار می‌کنند؟"
  },
  {
    "id": 16072,
    "verseNumber": 72,
    "verseKey": "16:72",
    "arabic": "وَ اللَّهُ جَعَلَ لَکُمْ مِنْ أَنْفُسِکُمْ أَزْواجاً وَ جَعَلَ لَکُمْ مِنْ أَزْواجِکُمْ بَنینَ وَ حَفَدَةً وَ رَزَقَکُمْ مِنَ الطَّیِّباتِ أَ فَبِالْباطِلِ یُؤْمِنُونَ وَ بِنِعْمَتِ اللَّهِ هُمْ یَکْفُرُونَ",
    "persian": "و خدا برای شما از خودتان همسرانی قرار داد، و از همسرانتان برای شما پسران و نوادگانی نهاد و از چیزهای پاکیزه به شما روزی بخشید. آیا [باز هم‌] به باطل ایمان می‌آورند و به نعمت خدا کفر می‌ورزند؟"
  },
  {
    "id": 16073,
    "verseNumber": 73,
    "verseKey": "16:73",
    "arabic": "وَ یَعْبُدُونَ مِنْ دُونِ اللَّهِ ما لا یَمْلِکُ لَهُمْ رِزْقاً مِنَ السَّماواتِ وَ الْأَرْضِ شَیْئاً وَ لا یَسْتَطیعُونَ",
    "persian": "و به جای خدا چیزهایی را می‌پرستند که در آسمانها و زمین به هیچ وجه اختیار روزی آنان را ندارند و [به کاری‌] توانایی ندارند."
  },
  {
    "id": 16074,
    "verseNumber": 74,
    "verseKey": "16:74",
    "arabic": "فَلا تَضْرِبُوا لِلَّهِ الْأَمْثالَ إِنَّ اللَّهَ یَعْلَمُ وَ أَنْتُمْ لا تَعْلَمُونَ",
    "persian": "پس برای خدا مَثَل نزنید، که خدا می‌داند و شما نمی‌دانید."
  },
  {
    "id": 16075,
    "verseNumber": 75,
    "verseKey": "16:75",
    "arabic": "ضَرَبَ اللَّهُ مَثَلاً عَبْداً مَمْلُوکاً لا یَقْدِرُ عَلى‏ شَیْ‏ءٍ وَ مَنْ رَزَقْناهُ مِنَّا رِزْقاً حَسَناً فَهُوَ یُنْفِقُ مِنْهُ سِرًّا وَ جَهْراً هَلْ یَسْتَوُونَ الْحَمْدُ لِلَّهِ بَلْ أَکْثَرُهُمْ لا یَعْلَمُونَ",
    "persian": "خدا مَثَلی می‌زند: بنده‌ای است زرخرید که هیچ کاری از او برنمی‌آید. آیا [او] با کسی که به وی از جانب خود روزی نیکو داده‌ایم، و او از آن در نهان و آشکار انفاق می‌کند یکسان است؟ سپاس خدای راست. [نه،] بلکه بیشترشان نمی‌دانند."
  },
  {
    "id": 16076,
    "verseNumber": 76,
    "verseKey": "16:76",
    "arabic": "وَ ضَرَبَ اللَّهُ مَثَلاً رَجُلَیْنِ أَحَدُهُما أَبْکَمُ لا یَقْدِرُ عَلى‏ شَیْ‏ءٍ وَ هُوَ کَلٌّ عَلى‏ مَوْلاهُ أَیْنَما یُوَجِّهْهُ لا یَأْتِ بِخَیْرٍ هَلْ یَسْتَوی هُوَ وَ مَنْ یَأْمُرُ بِالْعَدْلِ وَ هُوَ عَلى‏ صِراطٍ مُسْتَقیمٍ",
    "persian": "و خدا مَثَلی [دیگر] می‌زند: دو مردند که یکی از آنها لال است و هیچ کاری از او برنمی‌آید و او سربار خداوندگارش می‌باشد. هر جا که او را می‌فرستد خیری به همراه نمی‌آورد. آیا او با کسی که به عدالت فرمان می‌دهد و خود بر راه راست است یکسان است؟"
  },
  {
    "id": 16077,
    "verseNumber": 77,
    "verseKey": "16:77",
    "arabic": "وَ لِلَّهِ غَیْبُ السَّماواتِ وَ الْأَرْضِ وَ ما أَمْرُ السَّاعَةِ إِلاَّ کَلَمْحِ الْبَصَرِ أَوْ هُوَ أَقْرَبُ إِنَّ اللَّهَ عَلى‏ کُلِّ شَیْ‏ءٍ قَدیرٌ",
    "persian": "و نهان آسمانها و زمین از آنِ خداست، و کار قیامت جز مانند یک چشم بر هم زدن یا نزدیکتر [از آن‌] نیست، زیرا خدا بر هر چیزی تواناست."
  },
  {
    "id": 16078,
    "verseNumber": 78,
    "verseKey": "16:78",
    "arabic": "وَ اللَّهُ أَخْرَجَکُمْ مِنْ بُطُونِ أُمَّهاتِکُمْ لا تَعْلَمُونَ شَیْئاً وَ جَعَلَ لَکُمُ السَّمْعَ وَ الْأَبْصارَ وَ الْأَفْئِدَةَ لَعَلَّکُمْ تَشْکُرُونَ",
    "persian": "و خدا شما را از شکم مادرانتان -در حالی که چیزی نمی‌دانستید- بیرون آورد، و برای شما گوش و چشمها و دلها قرار داد، باشد که سپاسگزاری کنید."
  },
  {
    "id": 16079,
    "verseNumber": 79,
    "verseKey": "16:79",
    "arabic": "أَ لَمْ یَرَوْا إِلَى الطَّیْرِ مُسَخَّراتٍ فی‏ جَوِّ السَّماءِ ما یُمْسِکُهُنَّ إِلاَّ اللَّهُ إِنَّ فی‏ ذلِکَ لَآیاتٍ لِقَوْمٍ یُؤْمِنُونَ",
    "persian": "آیا به سوی پرندگانی که در فضای آسمان، رام شده‌اند ننگریسته‌اند؟ جز خدا کسی آنها را نگاه نمی‌دارد. راستی در این [قدرت‌نمایی‌] برای مردمی که ایمان می‌آورند نشانه‌هایی است."
  },
  {
    "id": 16080,
    "verseNumber": 80,
    "verseKey": "16:80",
    "arabic": "وَ اللَّهُ جَعَلَ لَکُمْ مِنْ بُیُوتِکُمْ سَکَناً وَ جَعَلَ لَکُمْ مِنْ جُلُودِ الْأَنْعامِ بُیُوتاً تَسْتَخِفُّونَها یَوْمَ ظَعْنِکُمْ وَ یَوْمَ إِقامَتِکُمْ وَ مِنْ أَصْوافِها وَ أَوْبارِها وَ أَشْعارِها أَثاثاً وَ مَتاعاً إِلى‏ حینٍ",
    "persian": "و خدا برای شما خانه‌هایتان را مایه آرامش قرار داد، و از پوست دامها برای شما خانه‌هایی نهاد که آن‌[ها] را در روز جابجا شدنتان و هنگام ماندنتان سبک می‌یابید، و از پشمها و کُرکها و موهای آنها وسایل زندگی که تا چندی مورد استفاده است [قرار داد]."
  },
  {
    "id": 16081,
    "verseNumber": 81,
    "verseKey": "16:81",
    "arabic": "وَ اللَّهُ جَعَلَ لَکُمْ مِمَّا خَلَقَ ظِلالاً وَ جَعَلَ لَکُمْ مِنَ الْجِبالِ أَکْناناً وَ جَعَلَ لَکُمْ سَرابیلَ تَقیکُمُ الْحَرَّ وَ سَرابیلَ تَقیکُمْ بَأْسَکُمْ کَذلِکَ یُتِمُّ نِعْمَتَهُ عَلَیْکُمْ لَعَلَّکُمْ تُسْلِمُونَ",
    "persian": "و خدا از آنچه آفریده، به سود شما سایه‌هایی فراهم آورده و از کوهها برای شما پناهگاه‌هایی قرار داده و برای شما تن‌پوشهایی مقرّر کرده که شما را از گرما [و سرما] حفظ می‌کند، و تن‌پوشها [=زره‌ها]یی که شما را در جنگتان حمایت می‌نماید. این گونه وی نعمتش را بر شما تمام می‌گرداند، امید که شما [به فرمانش‌] گردن نهید."
  },
  {
    "id": 16082,
    "verseNumber": 82,
    "verseKey": "16:82",
    "arabic": "فَإِنْ تَوَلَّوْا فَإِنَّما عَلَیْکَ الْبَلاغُ الْمُبینُ",
    "persian": "پس اگر رویگردان شوند، بر تو فقط ابلاغ آشکار است."
  },
  {
    "id": 16083,
    "verseNumber": 83,
    "verseKey": "16:83",
    "arabic": "یَعْرِفُونَ نِعْمَتَ اللَّهِ ثُمَّ یُنْکِرُونَها وَ أَکْثَرُهُمُ الْکافِرُونَ",
    "persian": "نعمت خدا را می‌شناسند، اما باز هم منکر آن می‌شوند و بیشترشان کافرند."
  },
  {
    "id": 16084,
    "verseNumber": 84,
    "verseKey": "16:84",
    "arabic": "وَ یَوْمَ نَبْعَثُ مِنْ کُلِّ أُمَّةٍ شَهیداً ثُمَّ لا یُؤْذَنُ لِلَّذینَ کَفَرُوا وَ لا هُمْ یُسْتَعْتَبُونَ",
    "persian": "و [یاد کن‌] روزی را که از هر امّتی گواهی برمی‌انگیزیم، سپس به کسانی که کافر شده‌اند رخصت داده نمی‌شود و آنان مورد بخشش قرار نخواهند گرفت."
  },
  {
    "id": 16085,
    "verseNumber": 85,
    "verseKey": "16:85",
    "arabic": "وَ إِذا رَأَى الَّذینَ ظَلَمُوا الْعَذابَ فَلا یُخَفَّفُ عَنْهُمْ وَ لا هُمْ یُنْظَرُونَ",
    "persian": "و چون کسانی که ستم کرده‌اند عذاب را ببینند [شکنجه‌] آنان کاسته نمی‌گردد و مهلت نمی‌یابند."
  },
  {
    "id": 16086,
    "verseNumber": 86,
    "verseKey": "16:86",
    "arabic": "وَ إِذا رَأَى الَّذینَ أَشْرَکُوا شُرَکاءَهُمْ قالُوا رَبَّنا هؤُلاءِ شُرَکاؤُنَا الَّذینَ کُنَّا نَدْعُوا مِنْ دُونِکَ فَأَلْقَوْا إِلَیْهِمُ الْقَوْلَ إِنَّکُمْ لَکاذِبُونَ",
    "persian": "و چون کسانی که شرک ورزیدند، شریکان خود را ببینند می‌گویند: «پروردگارا، اینها بودند آن شریکانی که ما به جای تو می‌خواندیم». و[لی شریکان‌] قول آنان را رد می‌کنند که: «شما جدا دروغگویانید.»"
  },
  {
    "id": 16087,
    "verseNumber": 87,
    "verseKey": "16:87",
    "arabic": "وَ أَلْقَوْا إِلَى اللَّهِ یَوْمَئِذٍ السَّلَمَ وَ ضَلَّ عَنْهُمْ ما کانُوا یَفْتَرُونَ",
    "persian": "و آن روز در برابر خدا از در تسلیم درآیند و آنچه را که برمی‌بافتند بر باد می‌رود."
  },
  {
    "id": 16088,
    "verseNumber": 88,
    "verseKey": "16:88",
    "arabic": "الَّذینَ کَفَرُوا وَ صَدُّوا عَنْ سَبیلِ اللَّهِ زِدْناهُمْ عَذاباً فَوْقَ الْعَذابِ بِما کانُوا یُفْسِدُونَ",
    "persian": "کسانی که کفر ورزیدند و از راه خدا باز داشتند به [سزای‌] آنکه فساد می‌کردند عذابی بر عذابشان می‌افزاییم."
  },
  {
    "id": 16089,
    "verseNumber": 89,
    "verseKey": "16:89",
    "arabic": "وَ یَوْمَ نَبْعَثُ فی‏ کُلِّ أُمَّةٍ شَهیداً عَلَیْهِمْ مِنْ أَنْفُسِهِمْ وَ جِئْنا بِکَ شَهیداً عَلى‏ هؤُلاءِ وَ نَزَّلْنا عَلَیْکَ الْکِتابَ تِبْیاناً لِکُلِّ شَیْ‏ءٍ وَ هُدىً وَ رَحْمَةً وَ بُشْرى‏ لِلْمُسْلِمینَ",
    "persian": "و [به یاد آور] روزی را که در هر امتی گواهی از خودشان برایشان برانگیزیم، و تو را [هم‌] بر این [امت‌] گواه آوریم، و این کتاب را که روشنگر هر چیزی است و برای مسلمانان رهنمود و رحمت و بشارتگری است، بر تو نازل کردیم."
  },
  {
    "id": 16090,
    "verseNumber": 90,
    "verseKey": "16:90",
    "arabic": "إِنَّ اللَّهَ یَأْمُرُ بِالْعَدْلِ وَ الْإِحْسانِ وَ إیتاءِ ذِی الْقُرْبى‏ وَ یَنْهى‏ عَنِ الْفَحْشاءِ وَ الْمُنْکَرِ وَ الْبَغْیِ یَعِظُکُمْ لَعَلَّکُمْ تَذَکَّرُونَ",
    "persian": "در حقیقت، خدا به دادگری و نیکوکاری و بخشش به خویشاوندان فرمان می‌دهد و از کار زشت و ناپسند و ستم باز می‌دارد. به شما اندرز می‌دهد، باشد که پند گیرید."
  },
  {
    "id": 16091,
    "verseNumber": 91,
    "verseKey": "16:91",
    "arabic": "وَ أَوْفُوا بِعَهْدِ اللَّهِ إِذا عاهَدْتُمْ وَ لا تَنْقُضُوا الْأَیْمانَ بَعْدَ تَوْکیدِها وَ قَدْ جَعَلْتُمُ اللَّهَ عَلَیْکُمْ کَفیلاً إِنَّ اللَّهَ یَعْلَمُ ما تَفْعَلُونَ",
    "persian": "و چون با خدا پیمان بستید، به پیمان خود وفا کنید و سوگندهای [خود را] پس از استوار کردن آنها مشکنید، با اینکه خدا را بر خود ضامن [و گواه‌] قرار داده‌اید، زیرا خدا آنچه را انجام می‌دهید می‌داند."
  },
  {
    "id": 16092,
    "verseNumber": 92,
    "verseKey": "16:92",
    "arabic": "وَ لا تَکُونُوا کَالَّتی‏ نَقَضَتْ غَزْلَها مِنْ بَعْدِ قُوَّةٍ أَنْکاثاً تَتَّخِذُونَ أَیْمانَکُمْ دَخَلاً بَیْنَکُمْ أَنْ تَکُونَ أُمَّةٌ هِیَ أَرْبى‏ مِنْ أُمَّةٍ إِنَّما یَبْلُوکُمُ اللَّهُ بِهِ وَ لَیُبَیِّنَنَّ لَکُمْ یَوْمَ الْقِیامَةِ ما کُنْتُمْ فیهِ تَخْتَلِفُونَ",
    "persian": "و مانند آن [زنی‌] که رشته خود را پس از محکم بافتن، [یکی یکی‌] از هم می‌گسست مباشید که سوگندهای خود را میان خویش وسیله [فریب و] تقلّب سازید [به خیال این‌] که گروهی از گروه دیگر [در داشتن امکانات‌] افزونترند. جز این نیست که خدا شما را بدین وسیله می‌آزماید و روز قیامت در آنچه اختلاف می‌کردید، قطعاً برای شما توضیح خواهد داد."
  },
  {
    "id": 16093,
    "verseNumber": 93,
    "verseKey": "16:93",
    "arabic": "وَ لَوْ شاءَ اللَّهُ لَجَعَلَکُمْ أُمَّةً واحِدَةً وَ لکِنْ یُضِلُّ مَنْ یَشاءُ وَ یَهْدی مَنْ یَشاءُ وَ لَتُسْئَلُنَّ عَمَّا کُنْتُمْ تَعْمَلُونَ",
    "persian": "و اگر خدا می‌خواست قطعاً شما را امتی واحد قرار می‌داد، ولی هر که را بخواهد بیراه و هر که را بخواهد هدایت می‌کند و از آنچه انجام می‌دادید حتماً سؤال خواهید شد."
  },
  {
    "id": 16094,
    "verseNumber": 94,
    "verseKey": "16:94",
    "arabic": "وَ لا تَتَّخِذُوا أَیْمانَکُمْ دَخَلاً بَیْنَکُمْ فَتَزِلَّ قَدَمٌ بَعْدَ ثُبُوتِها وَ تَذُوقُوا السُّوءَ بِما صَدَدْتُمْ عَنْ سَبیلِ اللَّهِ وَ لَکُمْ عَذابٌ عَظیمٌ",
    "persian": "و زنهار، سوگندهای خود را دستاویز تقلّب میان خود قرار مدهید، تا گامی بعد از استواریش بلغزد، و شما به [سزای‌] آنکه [مردم را] از راه خدا باز داشته‌اید دچار شکنجه شوید و برای شما عذابی بزرگ باشد."
  },
  {
    "id": 16095,
    "verseNumber": 95,
    "verseKey": "16:95",
    "arabic": "وَ لا تَشْتَرُوا بِعَهْدِ اللَّهِ ثَمَناً قَلیلاً إِنَّما عِنْدَ اللَّهِ هُوَ خَیْرٌ لَکُمْ إِنْ کُنْتُمْ تَعْلَمُونَ",
    "persian": "و پیمان خدا را به بهای ناچیزی مفروشید، زیرا آنچه نزد خداست -اگر بدانید- همان برای شما بهتر است."
  },
  {
    "id": 16096,
    "verseNumber": 96,
    "verseKey": "16:96",
    "arabic": "ما عِنْدَکُمْ یَنْفَدُ وَ ما عِنْدَ اللَّهِ باقٍ وَ لَنَجْزِیَنَّ الَّذینَ صَبَرُوا أَجْرَهُمْ بِأَحْسَنِ ما کانُوا یَعْمَلُونَ",
    "persian": "آنچه پیش شماست تمام می‌شود و آنچه پیش خداست پایدار است، و قطعاً کسانی را که شکیبایی کردند به بهتر از آنچه عمل می‌کردند، پاداش خواهیم داد."
  },
  {
    "id": 16097,
    "verseNumber": 97,
    "verseKey": "16:97",
    "arabic": "مَنْ عَمِلَ صالِحاً مِنْ ذَکَرٍ أَوْ أُنْثى‏ وَ هُوَ مُؤْمِنٌ فَلَنُحْیِیَنَّهُ حَیاةً طَیِّبَةً وَ لَنَجْزِیَنَّهُمْ أَجْرَهُمْ بِأَحْسَنِ ما کانُوا یَعْمَلُونَ",
    "persian": "هر کس -از مرد یا زن- کار شایسته کند و مؤمن باشد، قطعاً او را با زندگی پاکیزه‌ای، حیات [حقیقی‌] بخشیم، و مسلماً به آنان بهتر از آنچه انجام می‌دادند پاداش خواهیم داد."
  },
  {
    "id": 16098,
    "verseNumber": 98,
    "verseKey": "16:98",
    "arabic": "فَإِذا قَرَأْتَ الْقُرْآنَ فَاسْتَعِذْ بِاللَّهِ مِنَ الشَّیْطانِ الرَّجیمِ",
    "persian": "پس چون قرآن می‌خوانی از شیطان مطرود به خدا پناه بر،"
  },
  {
    "id": 16099,
    "verseNumber": 99,
    "verseKey": "16:99",
    "arabic": "إِنَّهُ لَیْسَ لَهُ سُلْطانٌ عَلَى الَّذینَ آمَنُوا وَ عَلى‏ رَبِّهِمْ یَتَوَکَّلُونَ",
    "persian": "چرا که او را بر کسانی که ایمان آورده‌اند، و بر پروردگارشان توکل می‌کنند، تسلّطی نیست."
  },
  {
    "id": 16100,
    "verseNumber": 100,
    "verseKey": "16:100",
    "arabic": "إِنَّما سُلْطانُهُ عَلَى الَّذینَ یَتَوَلَّوْنَهُ وَ الَّذینَ هُمْ بِهِ مُشْرِکُونَ",
    "persian": "تسلّط او فقط بر کسانی است که وی را به سرپرستی برمی‌گیرند، و بر کسانی که آنها به او [=خدا] شرک می‌ورزند."
  },
  {
    "id": 16101,
    "verseNumber": 101,
    "verseKey": "16:101",
    "arabic": "وَ إِذا بَدَّلْنا آیَةً مَکانَ آیَةٍ وَ اللَّهُ أَعْلَمُ بِما یُنَزِّلُ قالُوا إِنَّما أَنْتَ مُفْتَرٍ بَلْ أَکْثَرُهُمْ لا یَعْلَمُونَ",
    "persian": "و چون حکمی را به جای حکم دیگر بیاوریم -و خدا به آنچه به تدریج نازل می‌کند داناتر است- می‌گویند: «جز این نیست که تو دروغ‌بافی.» [نه،] بلکه بیشتر آنان نمی‌دانند."
  },
  {
    "id": 16102,
    "verseNumber": 102,
    "verseKey": "16:102",
    "arabic": "قُلْ نَزَّلَهُ رُوحُ الْقُدُسِ مِنْ رَبِّکَ بِالْحَقِّ لِیُثَبِّتَ الَّذینَ آمَنُوا وَ هُدىً وَ بُشْرى‏ لِلْمُسْلِمینَ",
    "persian": "بگو: «آن را روح القدس از طرف پروردگارت به حق فرود آورده، تا کسانی را که ایمان آورده‌اند استوار گرداند، و برای مسلمانان هدایت و بشارتی است. «"
  },
  {
    "id": 16103,
    "verseNumber": 103,
    "verseKey": "16:103",
    "arabic": "وَ لَقَدْ نَعْلَمُ أَنَّهُمْ یَقُولُونَ إِنَّما یُعَلِّمُهُ بَشَرٌ لِسانُ الَّذی یُلْحِدُونَ إِلَیْهِ أَعْجَمِیٌّ وَ هذا لِسانٌ عَرَبِیٌّ مُبینٌ",
    "persian": "و نیک می‌دانیم که آنان می‌گویند: «جز این نیست که بشری به او می‌آموزد.» [نه چنین نیست، زیرا] زبان کسی که [این‌] نسبت را به او می‌دهند غیر عربی است و این [قرآن‌] به زبان عربی روشن است."
  },
  {
    "id": 16104,
    "verseNumber": 104,
    "verseKey": "16:104",
    "arabic": "إِنَّ الَّذینَ لا یُؤْمِنُونَ بِآیاتِ اللَّهِ لا یَهْدیهِمُ اللَّهُ وَ لَهُمْ عَذابٌ أَلیمٌ",
    "persian": "در حقیقت، کسانی که به آیات خدا ایمان ندارند، خدا آنان را هدایت نمی‌کند و برایشان عذابی دردناک است."
  },
  {
    "id": 16105,
    "verseNumber": 105,
    "verseKey": "16:105",
    "arabic": "إِنَّما یَفْتَرِی الْکَذِبَ الَّذینَ لا یُؤْمِنُونَ بِآیاتِ اللَّهِ وَ أُولئِکَ هُمُ الْکاذِبُونَ",
    "persian": "تنها کسانی دروغ‌پردازی می‌کنند که به آیات خدا ایمان ندارند و آنان خود دروغگویانند."
  },
  {
    "id": 16106,
    "verseNumber": 106,
    "verseKey": "16:106",
    "arabic": "مَنْ کَفَرَ بِاللَّهِ مِنْ بَعْدِ إیمانِهِ إِلاَّ مَنْ أُکْرِهَ وَ قَلْبُهُ مُطْمَئِنٌّ بِالْإیمانِ وَ لکِنْ مَنْ شَرَحَ بِالْکُفْرِ صَدْراً فَعَلَیْهِمْ غَضَبٌ مِنَ اللَّهِ وَ لَهُمْ عَذابٌ عَظیمٌ",
    "persian": "هر کس پس از ایمان آوردن خود، به خدا کفر ورزد [عذابی سخت خواهد داشت‌] مگر آن کس که مجبور شده و[لی‌] قلبش به ایمان اطمینان دارد. لیکن هر که سینه‌اش به کفر گشاده گردد خشم خدا بر آنان است و برایشان عذابی بزرگ خواهد بود،"
  },
  {
    "id": 16107,
    "verseNumber": 107,
    "verseKey": "16:107",
    "arabic": "ذلِکَ بِأَنَّهُمُ اسْتَحَبُّوا الْحَیاةَ الدُّنْیا عَلَى الْآخِرَةِ وَ أَنَّ اللَّهَ لا یَهْدِی الْقَوْمَ الْکافِرینَ",
    "persian": "زیرا آنان زندگی دنیا را بر آخرت برتری دادند و [هم‌] اینکه خدا گروه کافران را هدایت نمی‌کند."
  },
  {
    "id": 16108,
    "verseNumber": 108,
    "verseKey": "16:108",
    "arabic": "أُولئِکَ الَّذینَ طَبَعَ اللَّهُ عَلى‏ قُلُوبِهِمْ وَ سَمْعِهِمْ وَ أَبْصارِهِمْ وَ أُولئِکَ هُمُ الْغافِلُونَ",
    "persian": "آنان کسانی‌اند که خدا بر دلها و گوش و دیدگانشان مُهر نهاده و آنان خود غافلانند."
  },
  {
    "id": 16109,
    "verseNumber": 109,
    "verseKey": "16:109",
    "arabic": "لا جَرَمَ أَنَّهُمْ فِی الْآخِرَةِ هُمُ الْخاسِرُونَ",
    "persian": "شک نیست که آنها در آخرت همان زیانکارانند."
  },
  {
    "id": 16110,
    "verseNumber": 110,
    "verseKey": "16:110",
    "arabic": "ثُمَّ إِنَّ رَبَّکَ لِلَّذینَ هاجَرُوا مِنْ بَعْدِ ما فُتِنُوا ثُمَّ جاهَدُوا وَ صَبَرُوا إِنَّ رَبَّکَ مِنْ بَعْدِها لَغَفُورٌ رَحیمٌ",
    "persian": "با این حال، پروردگار تو نسبت به کسانی که پس از [آن همه‌] زجر کشیدن، هجرت کرده و سپس جهاد نمودند و صبر پیشه ساختند، پروردگارت [نسبت به آنان‌] بعد از آن [همه مصایب‌] قطعاً آمرزنده و مهربان است."
  },
  {
    "id": 16111,
    "verseNumber": 111,
    "verseKey": "16:111",
    "arabic": "یَوْمَ تَأْتی‏ کُلُّ نَفْسٍ تُجادِلُ عَنْ نَفْسِها وَ تُوَفَّى کُلُّ نَفْسٍ ما عَمِلَتْ وَ هُمْ لا یُظْلَمُونَ",
    "persian": "[یاد کن‌] روزی را که هر کس می‌آید [و] از خود دفاع می‌کند، و هر کس به آنچه کرده، بی کم و کاست پاداش می‌یابد و بر آنان ستم نمی‌رود."
  },
  {
    "id": 16112,
    "verseNumber": 112,
    "verseKey": "16:112",
    "arabic": "وَ ضَرَبَ اللَّهُ مَثَلاً قَرْیَةً کانَتْ آمِنَةً مُطْمَئِنَّةً یَأْتیها رِزْقُها رَغَداً مِنْ کُلِّ مَکانٍ فَکَفَرَتْ بِأَنْعُمِ اللَّهِ فَأَذاقَهَا اللَّهُ لِباسَ الْجُوعِ وَ الْخَوْفِ بِما کانُوا یَصْنَعُونَ",
    "persian": "و خدا شهری را مَثَل زده است که امن و امان بود [و] روزیش از هر سو فراوان می‌رسید، پس [ساکنانش‌] نعمتهای خدا را ناسپاسی کردند، و خدا هم به سزای آنچه انجام می‌دادند، طعم گرسنگی و هراس را به [مردم‌] آن چشانید."
  },
  {
    "id": 16113,
    "verseNumber": 113,
    "verseKey": "16:113",
    "arabic": "وَ لَقَدْ جاءَهُمْ رَسُولٌ مِنْهُمْ فَکَذَّبُوهُ فَأَخَذَهُمُ الْعَذابُ وَ هُمْ ظالِمُونَ",
    "persian": "و به یقین، فرستاده‌ای از خودشان برایشان آمد، اما او را تکذیب کردند، پس در حالی که ظالم بودند آنان را عذاب فرو گرفت."
  },
  {
    "id": 16114,
    "verseNumber": 114,
    "verseKey": "16:114",
    "arabic": "فَکُلُوا مِمَّا رَزَقَکُمُ اللَّهُ حَلالاً طَیِّباً وَ اشْکُرُوا نِعْمَتَ اللَّهِ إِنْ کُنْتُمْ إِیَّاهُ تَعْبُدُونَ",
    "persian": "پس، از آنچه خدا شما را روزی کرده است، حلال [و] پاکیزه بخورید، و نعمت خدا را -اگر تنها او را می‌پرستید- شکر گزارید."
  },
  {
    "id": 16115,
    "verseNumber": 115,
    "verseKey": "16:115",
    "arabic": "إِنَّما حَرَّمَ عَلَیْکُمُ الْمَیْتَةَ وَ الدَّمَ وَ لَحْمَ الْخِنْزیرِ وَ ما أُهِلَّ لِغَیْرِ اللَّهِ بِهِ فَمَنِ اضْطُرَّ غَیْرَ باغٍ وَ لا عادٍ فَإِنَّ اللَّهَ غَفُورٌ رَحیمٌ",
    "persian": "جز این نیست که [خدا] مردار و خون و گوشت خوک و آنچه را که نام غیر خدا بر آن برده شده حرام گردانیده است. [با این همه،] هر کس که [به خوردن آنها] ناگزیر شود، و سرکش و زیاده‌خواه نباشد، قطعاً خدا آمرزنده مهربان است."
  },
  {
    "id": 16116,
    "verseNumber": 116,
    "verseKey": "16:116",
    "arabic": "وَ لا تَقُولُوا لِما تَصِفُ أَلْسِنَتُکُمُ الْکَذِبَ هذا حَلالٌ وَ هذا حَرامٌ لِتَفْتَرُوا عَلَى اللَّهِ الْکَذِبَ إِنَّ الَّذینَ یَفْتَرُونَ عَلَى اللَّهِ الْکَذِبَ لا یُفْلِحُونَ",
    "persian": "و برای آنچه زبان شما به دروغ می‌پردازد، مگویید: «این حلال است و آن حرام » تا بر خدا دروغ بندید، زیرا کسانی که بر خدا دروغ می‌بندند رستگار نمی‌شوند."
  },
  {
    "id": 16117,
    "verseNumber": 117,
    "verseKey": "16:117",
    "arabic": "مَتاعٌ قَلیلٌ وَ لَهُمْ عَذابٌ أَلیمٌ",
    "persian": "[ایشان راست‌] اندک بهره‌ای، و[لی‌] عذابشان پر درد است."
  },
  {
    "id": 16118,
    "verseNumber": 118,
    "verseKey": "16:118",
    "arabic": "وَ عَلَى الَّذینَ هادُوا حَرَّمْنا ما قَصَصْنا عَلَیْکَ مِنْ قَبْلُ وَ ما ظَلَمْناهُمْ وَ لکِنْ کانُوا أَنْفُسَهُمْ یَظْلِمُونَ",
    "persian": "و بر کسانی که یهودی شدند، آنچه را قبلا بر تو حکایت کردیم، حرام گردانیدیم، و ما بر آنان ستم نکردیم، بلکه آنها به خود ستم می‌کردند."
  },
  {
    "id": 16119,
    "verseNumber": 119,
    "verseKey": "16:119",
    "arabic": "ثُمَّ إِنَّ رَبَّکَ لِلَّذینَ عَمِلُوا السُّوءَ بِجَهالَةٍ ثُمَّ تابُوا مِنْ بَعْدِ ذلِکَ وَ أَصْلَحُوا إِنَّ رَبَّکَ مِنْ بَعْدِها لَغَفُورٌ رَحیمٌ",
    "persian": "[با این همه‌] پروردگار تو نسبت به کسانی که به نادانی مرتکب گناه شده، سپس توبه کرده و به صلاح آمده‌اند، البته پروردگارت پس از آن آمرزنده مهربان است."
  },
  {
    "id": 16120,
    "verseNumber": 120,
    "verseKey": "16:120",
    "arabic": "إِنَّ إِبْراهیمَ کانَ أُمَّةً قانِتاً لِلَّهِ حَنیفاً وَ لَمْ یَکُ مِنَ الْمُشْرِکینَ",
    "persian": "به راستی ابراهیم، پیشوایی مطیع خدا [و] حق‌گرای بود و از مشرکان نبود."
  },
  {
    "id": 16121,
    "verseNumber": 121,
    "verseKey": "16:121",
    "arabic": "شاکِراً لِأَنْعُمِهِ اجْتَباهُ وَ هَداهُ إِلى‏ صِراطٍ مُسْتَقیمٍ",
    "persian": "[و] نعمتهای او را شکرگزار بود. [خدا] او را برگزید و به راهی راست هدایتش کرد."
  },
  {
    "id": 16122,
    "verseNumber": 122,
    "verseKey": "16:122",
    "arabic": "وَ آتَیْناهُ فِی الدُّنْیا حَسَنَةً وَ إِنَّهُ فِی الْآخِرَةِ لَمِنَ الصَّالِحینَ",
    "persian": "و در دنیا به او نیکویی و [نعمت‌] دادیم و در آخرت [نیز] از شایستگان خواهد بود."
  },
  {
    "id": 16123,
    "verseNumber": 123,
    "verseKey": "16:123",
    "arabic": "ثُمَّ أَوْحَیْنا إِلَیْکَ أَنِ اتَّبِعْ مِلَّةَ إِبْراهیمَ حَنیفاً وَ ما کانَ مِنَ الْمُشْرِکینَ",
    "persian": "سپس به تو وحی کردیم که: «از آیین ابراهیم حق‌گرای پیروی کن، [چرا که‌] او از مشرکان نبود.»"
  },
  {
    "id": 16124,
    "verseNumber": 124,
    "verseKey": "16:124",
    "arabic": "إِنَّما جُعِلَ السَّبْتُ عَلَى الَّذینَ اخْتَلَفُوا فیهِ وَ إِنَّ رَبَّکَ لَیَحْکُمُ بَیْنَهُمْ یَوْمَ الْقِیامَةِ فیما کانُوا فیهِ یَخْتَلِفُونَ",
    "persian": "[بزرگداشت‌] شنبه، بر کسانی که در باره آن اختلاف کردند مقرّر گردید، و قطعاً پروردگارت روز رستاخیز میان آنها در باره چیزی که در مورد آن اختلاف می‌کردند، داوری خواهد کرد."
  },
  {
    "id": 16125,
    "verseNumber": 125,
    "verseKey": "16:125",
    "arabic": "ادْعُ إِلى‏ سَبیلِ رَبِّکَ بِالْحِکْمَةِ وَ الْمَوْعِظَةِ الْحَسَنَةِ وَ جادِلْهُمْ بِالَّتی‏ هِیَ أَحْسَنُ إِنَّ رَبَّکَ هُوَ أَعْلَمُ بِمَنْ ضَلَّ عَنْ سَبیلِهِ وَ هُوَ أَعْلَمُ بِالْمُهْتَدینَ",
    "persian": "با حکمت و اندرز نیکو به راه پروردگارت دعوت کن و با آنان به [شیوه‌ای‌] که نیکوتر است مجادله نمای. در حقیقت، پروردگار تو به [حال‌] کسی که از راه او منحرف شده داناتر، و او به [حال‌] راه‌یافتگان [نیز ]داناتر است."
  },
  {
    "id": 16126,
    "verseNumber": 126,
    "verseKey": "16:126",
    "arabic": "وَ إِنْ عاقَبْتُمْ فَعاقِبُوا بِمِثْلِ ما عُوقِبْتُمْ بِهِ وَ لَئِنْ صَبَرْتُمْ لَهُوَ خَیْرٌ لِلصَّابِرینَ",
    "persian": "و اگر عقوبت کردید، همان گونه که مورد عقوبت قرار گرفته‌اید [متجاوز را ] به عقوبت رسانید، و اگر صبر کنید البته آن برای شکیبایان بهتر است."
  },
  {
    "id": 16127,
    "verseNumber": 127,
    "verseKey": "16:127",
    "arabic": "وَ اصْبِرْ وَ ما صَبْرُکَ إِلاَّ بِاللَّهِ وَ لا تَحْزَنْ عَلَیْهِمْ وَ لا تَکُ فی‏ ضَیْقٍ مِمَّا یَمْکُرُونَ",
    "persian": "و صبر کن و صبر تو جز به [توفیق‌] خدا نیست و بر آنان اندوه مخور و از آنچه نیرنگ می‌کنند دل تنگ مدار."
  },
  {
    "id": 16128,
    "verseNumber": 128,
    "verseKey": "16:128",
    "arabic": "إِنَّ اللَّهَ مَعَ الَّذینَ اتَّقَوْا وَ الَّذینَ هُمْ مُحْسِنُونَ",
    "persian": "در حقیقت، خدا با کسانی است که پروا داشته‌اند و [با] کسانی [است‌] که آنها نیکوکارند."
  }
]
