[
  {
    "id": 17001,
    "verseNumber": 1,
    "verseKey": "17:1",
    "arabic": "سُبْحانَ الَّذی أَسْرى‏ بِعَبْدِهِ لَیْلاً مِنَ الْمَسْجِدِ الْحَرامِ إِلَى الْمَسْجِدِ الْأَقْصَى الَّذی بارَکْنا حَوْلَهُ لِنُرِیَهُ مِنْ آیاتِنا إِنَّهُ هُوَ السَّمیعُ الْبَصیرُ",
    "persian": "منزّه است آن [خدایی‌] که بنده‌اش را شبانگاهی از مسجد الحرام به سوی مسجد الاقصی -که پیرامون آن را برکت داده‌ایم- سیر داد، تا از نشانه‌های خود به او بنمایانیم، که او همان شنوای بیناست."
  },
  {
    "id": 17002,
    "verseNumber": 2,
    "verseKey": "17:2",
    "arabic": "وَ آتَیْنا مُوسَى الْکِتابَ وَ جَعَلْناهُ هُدىً لِبَنی‏ إِسْرائیلَ أَلاَّ تَتَّخِذُوا مِنْ دُونی‏ وَکیلاً",
    "persian": "و کتاب آسمانی را به موسی دادیم و آن را برای فرزندان اسرائیل رهنمودی گردانیدیم که: زنهار، غیر از من کارسازی مگیرید،"
  },
  {
    "id": 17003,
    "verseNumber": 3,
    "verseKey": "17:3",
    "arabic": "ذُرِّیَّةَ مَنْ حَمَلْنا مَعَ نُوحٍ إِنَّهُ کانَ عَبْداً شَکُوراً",
    "persian": "[ای‌] فرزندان کسانی که [آنان را در کِشتی‌] با نوح برداشتیم. راستی که او بنده‌ای سپاسگزار بود."
  },
  {
    "id": 17004,
    "verseNumber": 4,
    "verseKey": "17:4",
    "arabic": "وَ قَضَیْنا إِلى‏ بَنی‏ إِسْرائیلَ فِی الْکِتابِ لَتُفْسِدُنَّ فِی الْأَرْضِ مَرَّتَیْنِ وَ لَتَعْلُنَّ عُلُوًّا کَبیراً",
    "persian": "و در کتاب آسمانی‌[شان‌] به فرزندان اسرائیل خبر دادیم که: «قطعاً دو بار در زمین فساد خواهید کرد، و قطعاً به سرکشیِ بسیار بزرگی برخواهید خاست. »"
  },
  {
    "id": 17005,
    "verseNumber": 5,
    "verseKey": "17:5",
    "arabic": "فَإِذا جاءَ وَعْدُ أُولاهُما بَعَثْنا عَلَیْکُمْ عِباداً لَنا أُولی‏ بَأْسٍ شَدیدٍ فَجاسُوا خِلالَ الدِّیارِ وَ کانَ وَعْداً مَفْعُولاً",
    "persian": "پس آنگاه که وعده [تحقّق‌] نخستین آن دو فرا رسد، بندگانی از خود را که سخت نیرومندند بر شما می‌گماریم، تا میان خانه‌ها[یتان برای قتل و غارت شما] به جستجو درآیند، و این تهدید تحقّق‌یافتنی است."
  },
  {
    "id": 17006,
    "verseNumber": 6,
    "verseKey": "17:6",
    "arabic": "ثُمَّ رَدَدْنا لَکُمُ الْکَرَّةَ عَلَیْهِمْ وَ أَمْدَدْناکُمْ بِأَمْوالٍ وَ بَنینَ وَ جَعَلْناکُمْ أَکْثَرَ نَفیراً",
    "persian": "پس [از چندی‌] دوباره شما را بر آنان چیره می‌کنیم و شما را با اموال و پسران یاری می‌دهیم و [تعداد] نفرات شما را بیشتر می‌گردانیم."
  },
  {
    "id": 17007,
    "verseNumber": 7,
    "verseKey": "17:7",
    "arabic": "إِنْ أَحْسَنْتُمْ أَحْسَنْتُمْ لِأَنْفُسِکُمْ وَ إِنْ أَسَأْتُمْ فَلَها فَإِذا جاءَ وَعْدُ الْآخِرَةِ لِیَسُوؤُا وُجُوهَکُمْ وَ لِیَدْخُلُوا الْمَسْجِدَ کَما دَخَلُوهُ أَوَّلَ مَرَّةٍ وَ لِیُتَبِّرُوا ما عَلَوْا تَتْبیراً",
    "persian": "اگر نیکی کنید، به خود نیکی کرده‌اید، و اگر بدی کنید، به خود [بد نموده‌اید]. و چون تهدید آخر فرا رسد [بیایند] تا شما را اندوهگین کنند و در معبد[تان‌] چنانکه بار اول داخل شدند [به زور] درآیند و بر هر چه دست یافتند یکسره [آن را] نابود کنند."
  },
  {
    "id": 17008,
    "verseNumber": 8,
    "verseKey": "17:8",
    "arabic": "عَسى‏ رَبُّکُمْ أَنْ یَرْحَمَکُمْ وَ إِنْ عُدْتُمْ عُدْنا وَ جَعَلْنا جَهَنَّمَ لِلْکافِرینَ حَصیراً",
    "persian": "امید است که پروردگارتان شما را رحمت کند، و[لی‌] اگر [به گناه‌] بازگردید [ما نیز به کیفر شما] بازمی‌گردیم، و دوزخ را برای کافران زندان قرار دادیم."
  },
  {
    "id": 17009,
    "verseNumber": 9,
    "verseKey": "17:9",
    "arabic": "إِنَّ هذَا الْقُرْآنَ یَهْدی لِلَّتی‏ هِیَ أَقْوَمُ وَ یُبَشِّرُ الْمُؤْمِنینَ الَّذینَ یَعْمَلُونَ الصَّالِحاتِ أَنَّ لَهُمْ أَجْراً کَبیراً",
    "persian": "قطعاً این قرآن به [آیینی‌] که خود پایدارتر است راه می‌نماید، و به آن مؤمنانی که کارهای شایسته می‌کنند، مژده می‌دهد که پاداشی بزرگ برایشان خواهد بود."
  },
  {
    "id": 17010,
    "verseNumber": 10,
    "verseKey": "17:10",
    "arabic": "وَ أَنَّ الَّذینَ لا یُؤْمِنُونَ بِالْآخِرَةِ أَعْتَدْنا لَهُمْ عَذاباً أَلیماً",
    "persian": "و اینکه برای کسانی که به آخرت ایمان نمی‌آورند عذابی پر درد آماده کرده‌ایم."
  },
  {
    "id": 17011,
    "verseNumber": 11,
    "verseKey": "17:11",
    "arabic": "وَ یَدْعُ الْإِنْسانُ بِالشَّرِّ دُعاءَهُ بِالْخَیْرِ وَ کانَ الْإِنْسانُ عَجُولاً",
    "persian": "و انسان [همان گونه که‌] خیر را فرا می‌خواند، [پیشامد] بد را می‌خواند و انسان همواره شتابزده است."
  },
  {
    "id": 17012,
    "verseNumber": 12,
    "verseKey": "17:12",
    "arabic": "وَ جَعَلْنَا اللَّیْلَ وَ النَّهارَ آیَتَیْنِ فَمَحَوْنا آیَةَ اللَّیْلِ وَ جَعَلْنا آیَةَ النَّهارِ مُبْصِرَةً لِتَبْتَغُوا فَضْلاً مِنْ رَبِّکُمْ وَ لِتَعْلَمُوا عَدَدَ السِّنینَ وَ الْحِسابَ وَ کُلَّ شَیْ‏ءٍ فَصَّلْناهُ تَفْصیلاً",
    "persian": "و شب و روز را دو نشانه قرار دادیم. نشانه شب را تیره‌گون و نشانه روز را روشنی‌بخش گردانیدیم تا [در آن،] فضلی از پروردگارتان بجویید، و تا شماره سالها و حساب [عمرها و رویدادها] را بدانید و هر چیزی را به روشنی باز نمودیم."
  },
  {
    "id": 17013,
    "verseNumber": 13,
    "verseKey": "17:13",
    "arabic": "وَ کُلَّ إِنسانٍ أَلْزَمْناهُ طائِرَهُ فی‏ عُنُقِهِ وَ نُخْرِجُ لَهُ یَوْمَ الْقِیامَةِ کِتاباً یَلْقاهُ مَنْشُوراً",
    "persian": "و کارنامه هر انسانی را به گردن او بسته‌ایم، و روز قیامت برای او نامه‌ای که آن را گشاده می‌بیند بیرون می‌آوریم."
  },
  {
    "id": 17014,
    "verseNumber": 14,
    "verseKey": "17:14",
    "arabic": "اقْرَأْ کِتابَکَ کَفى‏ بِنَفْسِکَ الْیَوْمَ عَلَیْکَ حَسیباً",
    "persian": "«نامه‌ات را بخوان؛ کافی است که امروز خودت حسابرس خود باشی.»"
  },
  {
    "id": 17015,
    "verseNumber": 15,
    "verseKey": "17:15",
    "arabic": "مَنِ اهْتَدى‏ فَإِنَّما یَهْتَدی لِنَفْسِهِ وَ مَنْ ضَلَّ فَإِنَّما یَضِلُّ عَلَیْها وَ لا تَزِرُ وازِرَةٌ وِزْرَ أُخْرى‏ وَ ما کُنَّا مُعَذِّبینَ حَتَّى نَبْعَثَ رَسُولاً",
    "persian": "هر کس به راه آمده تنها به سود خود به راه آمده، و هر کس بیراهه رفته تنها به زیان خود بیراهه رفته است. و هیچ بردارنده‌ای بار گناه دیگری را بر نمی‌دارد، و ما تا پیامبری برنینگیزیم، به عذاب نمی‌پردازیم."
  },
  {
    "id": 17016,
    "verseNumber": 16,
    "verseKey": "17:16",
    "arabic": "وَ إِذا أَرَدْنا أَنْ نُهْلِکَ قَرْیَةً أَمَرْنا مُتْرَفیها فَفَسَقُوا فیها فَحَقَّ عَلَیْهَا الْقَوْلُ فَدَمَّرْناها تَدْمیراً",
    "persian": "و چون بخواهیم شهری را هلاک کنیم، خوشگذرانانش را وا می‌داریم تا در آن به انحراف [و فساد] بپردازند، و در نتیجه عذاب بر آن [شهر] لازم گردد، پس آن را [یکسره‌] زیر و زبر کنیم."
  },
  {
    "id": 17017,
    "verseNumber": 17,
    "verseKey": "17:17",
    "arabic": "وَ کَمْ أَهْلَکْنا مِنَ الْقُرُونِ مِنْ بَعْدِ نُوحٍ وَ کَفى‏ بِرَبِّکَ بِذُنُوبِ عِبادِهِ خَبیراً بَصیراً",
    "persian": "و چه بسیار نسلها را که ما پس از نوح به هلاکت رساندیم، و پروردگار تو به گناهان بندگانش بس آگاه و بیناست."
  },
  {
    "id": 17018,
    "verseNumber": 18,
    "verseKey": "17:18",
    "arabic": "مَنْ کانَ یُریدُ الْعاجِلَةَ عَجَّلْنا لَهُ فیها ما نَشاءُ لِمَنْ نُریدُ ثُمَّ جَعَلْنا لَهُ جَهَنَّمَ یَصْلاها مَذْمُوماً مَدْحُوراً",
    "persian": "هر کس خواهان [دنیای‌] زودگذر است، به زودی هر که را خواهیم [نصیبی‌] از آن می‌دهیم، آنگاه جهنم را که در آن خوار و رانده داخل خواهد شد، برای او مقرر می‌داریم."
  },
  {
    "id": 17019,
    "verseNumber": 19,
    "verseKey": "17:19",
    "arabic": "وَ مَنْ أَرادَ الْآخِرَةَ وَ سَعى‏ لَها سَعْیَها وَ هُوَ مُؤْمِنٌ فَأُولئِکَ کانَ سَعْیُهُمْ مَشْکُوراً",
    "persian": "و هر کس خواهان آخرت است و نهایت کوشش را برای آن بکند و مؤمن باشد، آنانند که تلاش آنها مورد حق‌شناسی واقع خواهد شد."
  },
  {
    "id": 17020,
    "verseNumber": 20,
    "verseKey": "17:20",
    "arabic": "کُلاًّ نُمِدُّ هؤُلاءِ وَ هَؤُلاءِ مِنْ عَطاءِ رَبِّکَ وَ ما کانَ عَطاءُ رَبِّکَ مَحْظُوراً",
    "persian": "هر دو [دسته:] اینان و آنان را از عطای پروردگارت مدد می‌بخشیم، و عطای پروردگارت [از کسی‌] منع نشده است."
  },
  {
    "id": 17021,
    "verseNumber": 21,
    "verseKey": "17:21",
    "arabic": "انْظُرْ کَیْفَ فَضَّلْنا بَعْضَهُمْ عَلى‏ بَعْضٍ وَ لَلْآخِرَةُ أَکْبَرُ دَرَجاتٍ وَ أَکْبَرُ تَفْضیلاً",
    "persian": "ببین چگونه بعضی از آنان را بر بعضی دیگر برتری داده‌ایم، و قطعاً درجات آخرت و برتری آن بزرگتر و بیشتر است."
  },
  {
    "id": 17022,
    "verseNumber": 22,
    "verseKey": "17:22",
    "arabic": "لا تَجْعَلْ مَعَ اللَّهِ إِلهاً آخَرَ فَتَقْعُدَ مَذْمُوماً مَخْذُولاً",
    "persian": "معبود دیگری با خدا قرار مده تا نکوهیده و وامانده بنشینی."
  },
  {
    "id": 17023,
    "verseNumber": 23,
    "verseKey": "17:23",
    "arabic": "وَ قَضى‏ رَبُّکَ أَلاَّ تَعْبُدُوا إِلاَّ إِیَّاهُ وَ بِالْوالِدَیْنِ إِحْساناً إِمَّا یَبْلُغَنَّ عِنْدَکَ الْکِبَرَ أَحَدُهُما أَوْ کِلاهُما فَلا تَقُلْ لَهُما أُفٍّ وَ لا تَنْهَرْهُما وَ قُلْ لَهُما قَوْلاً کَریماً",
    "persian": "و پروردگار تو مقرر کرد که جز او را مپرستید و به پدر و مادر [خود] احسان کنید. اگر یکی از آن دو یا هر دو، در کنار تو به سالخوردگی رسیدند به آنها [حتی‌] «اوف» مگو و به آنان پَرخاش مکن و با آنها سخنی شایسته بگوی."
  },
  {
    "id": 17024,
    "verseNumber": 24,
    "verseKey": "17:24",
    "arabic": "وَ اخْفِضْ لَهُما جَناحَ الذُّلِّ مِنَ الرَّحْمَةِ وَ قُلْ رَبِّ ارْحَمْهُما کَما رَبَّیانی‏ صَغیراً",
    "persian": "و از سر مهربانی، بالِ فروتنی بر آنان بگستر و بگو: «پروردگارا، آن دو را رحمت کن چنانکه مرا در خردی پروردند.»"
  },
  {
    "id": 17025,
    "verseNumber": 25,
    "verseKey": "17:25",
    "arabic": "رَبُّکُمْ أَعْلَمُ بِما فی‏ نُفُوسِکُمْ إِنْ تَکُونُوا صالِحینَ فَإِنَّهُ کانَ لِلْأَوَّابینَ غَفُوراً",
    "persian": "پروردگار شما به آنچه در دلهای خود دارید آگاه‌تر است. اگر شایسته باشید، قطعاً او آمرزنده توبه‌کنندگان است."
  },
  {
    "id": 17026,
    "verseNumber": 26,
    "verseKey": "17:26",
    "arabic": "وَ آتِ ذَا الْقُرْبى‏ حَقَّهُ وَ الْمِسْکینَ وَ ابْنَ السَّبیلِ وَ لا تُبَذِّرْ تَبْذیراً",
    "persian": "و حق خویشاوند را به او بده و مستمند و در راه‌مانده را [دستگیری کن‌] و ولخرجی و اسراف مکن."
  },
  {
    "id": 17027,
    "verseNumber": 27,
    "verseKey": "17:27",
    "arabic": "إِنَّ الْمُبَذِّرینَ کانُوا إِخْوانَ الشَّیاطینِ وَ کانَ الشَّیْطانُ لِرَبِّهِ کَفُوراً",
    "persian": "چرا که اسرافکاران برادران شیطانهایند، و شیطان همواره نسبت به پروردگارش ناسپاس بوده است."
  },
  {
    "id": 17028,
    "verseNumber": 28,
    "verseKey": "17:28",
    "arabic": "وَ إِمَّا تُعْرِضَنَّ عَنْهُمُ ابْتِغاءَ رَحْمَةٍ مِنْ رَبِّکَ تَرْجُوها فَقُلْ لَهُمْ قَوْلاً مَیْسُوراً",
    "persian": "و اگر به امید رحمتی که از پروردگارت جویای آنی، از ایشان روی می‌گردانی، پس با آنان سخنی نرم بگوی."
  },
  {
    "id": 17029,
    "verseNumber": 29,
    "verseKey": "17:29",
    "arabic": "وَ لا تَجْعَلْ یَدَکَ مَغْلُولَةً إِلى‏ عُنُقِکَ وَ لا تَبْسُطْها کُلَّ الْبَسْطِ فَتَقْعُدَ مَلُوماً مَحْسُوراً",
    "persian": "و دستت را به گردنت زنجیر مکن و بسیار [هم‌] گشاده‌دستی منما تا ملامت‌شده و حسرت‌زده بر جای مانی."
  },
  {
    "id": 17030,
    "verseNumber": 30,
    "verseKey": "17:30",
    "arabic": "إِنَّ رَبَّکَ یَبْسُطُ الرِّزْقَ لِمَنْ یَشاءُ وَ یَقْدِرُ إِنَّهُ کانَ بِعِبادِهِ خَبیراً بَصیراً",
    "persian": "بی‌گمان، پروردگار تو برای هر که بخواهد، روزی را گشاده یا تنگ می‌گرداند. در حقیقت، او به [حال‌] بندگانش آگاه بیناست."
  },
  {
    "id": 17031,
    "verseNumber": 31,
    "verseKey": "17:31",
    "arabic": "وَ لا تَقْتُلُوا أَوْلادَکُمْ خَشْیَةَ إِمْلاقٍ نَحْنُ نَرْزُقُهُمْ وَ إِیَّاکُمْ إِنَّ قَتْلَهُمْ کانَ خِطْأً کَبیراً",
    "persian": "و از بیم تنگدستی فرزندان خود را مکشید. ماییم که به آنها و شما روزی می‌بخشیم. آری، کشتن آنان همواره خطایی بزرگ است."
  },
  {
    "id": 17032,
    "verseNumber": 32,
    "verseKey": "17:32",
    "arabic": "وَ لا تَقْرَبُوا الزِّنى‏ إِنَّهُ کانَ فاحِشَةً وَ ساءَ سَبیلاً",
    "persian": "و به زنا نزدیک مشوید، چرا که آن همواره زشت و بد راهی است."
  },
  {
    "id": 17033,
    "verseNumber": 33,
    "verseKey": "17:33",
    "arabic": "وَ لا تَقْتُلُوا النَّفْسَ الَّتی‏ حَرَّمَ اللَّهُ إِلاَّ بِالْحَقِّ وَ مَنْ قُتِلَ مَظْلُوماً فَقَدْ جَعَلْنا لِوَلِیِّهِ سُلْطاناً فَلا یُسْرِفْ فِی الْقَتْلِ إِنَّهُ کانَ مَنْصُوراً",
    "persian": "و نفسی را که خداوند حرام کرده است جز به حق مکشید، و هر کس مظلوم کشته شود، به سرپرست وی قدرتی داده‌ایم، پس [او] نباید در قتل زیاده‌روی کند، زیرا او [از طرف شرع‌] یاری شده است."
  },
  {
    "id": 17034,
    "verseNumber": 34,
    "verseKey": "17:34",
    "arabic": "وَ لا تَقْرَبُوا مالَ الْیَتیمِ إِلاَّ بِالَّتی‏ هِیَ أَحْسَنُ حَتَّى یَبْلُغَ أَشُدَّهُ وَ أَوْفُوا بِالْعَهْدِ إِنَّ الْعَهْدَ کانَ مَسْؤُلاً",
    "persian": "و به مال یتیم -جز به بهترین وجه- نزدیک مشوید تا به رشد برسد، و به پیمان [خود] وفا کنید، زیرا که از پیمان پرسش خواهد شد."
  },
  {
    "id": 17035,
    "verseNumber": 35,
    "verseKey": "17:35",
    "arabic": "وَ أَوْفُوا الْکَیْلَ إِذا کِلْتُمْ وَ زِنُوا بِالْقِسْطاسِ الْمُسْتَقیمِ ذلِکَ خَیْرٌ وَ أَحْسَنُ تَأْویلاً",
    "persian": "و چون پیمانه می‌کنید، پیمانه را تمام دهید، و با ترازوی درست بسنجید که این بهتر و خوش فرجام‌تر است."
  },
  {
    "id": 17036,
    "verseNumber": 36,
    "verseKey": "17:36",
    "arabic": "وَ لا تَقْفُ ما لَیْسَ لَکَ بِهِ عِلْمٌ إِنَّ السَّمْعَ وَ الْبَصَرَ وَ الْفُؤادَ کُلُّ أُولئِکَ کانَ عَنْهُ مَسْؤُلاً",
    "persian": "و چیزی را که بدان علم نداری دنبال مکن، زیرا گوش و چشم و قلب، همه مورد پرسش واقع خواهند شد."
  },
  {
    "id": 17037,
    "verseNumber": 37,
    "verseKey": "17:37",
    "arabic": "وَ لا تَمْشِ فِی الْأَرْضِ مَرَحاً إِنَّکَ لَنْ تَخْرِقَ الْأَرْضَ وَ لَنْ تَبْلُغَ الْجِبالَ طُولاً",
    "persian": "و در [روی‌] زمین به نخوت گام برمدار، چرا که هرگز زمین را نمی‌توانی شکافت، و در بلندی به کوهها نمی‌توانی رسید."
  },
  {
    "id": 17038,
    "verseNumber": 38,
    "verseKey": "17:38",
    "arabic": "کُلُّ ذلِکَ کانَ سَیِّئُهُ عِنْدَ رَبِّکَ مَکْرُوهاً",
    "persian": "همه این [کارها] بدش نزد پروردگار تو ناپسندیده است."
  },
  {
    "id": 17039,
    "verseNumber": 39,
    "verseKey": "17:39",
    "arabic": "ذلِکَ مِمَّا أَوْحى‏ إِلَیْکَ رَبُّکَ مِنَ الْحِکْمَةِ وَ لا تَجْعَلْ مَعَ اللَّهِ إِلهاً آخَرَ فَتُلْقى‏ فی‏ جَهَنَّمَ مَلُوماً مَدْحُوراً",
    "persian": "این [سفارشها] از حکمتهایی است که پروردگارت به تو وحی کرده است، و با خدای یگانه معبودی دیگر قرار مده، و گرنه حسرت‌زده و مطرود در جهنم افکنده خواهی شد."
  },
  {
    "id": 17040,
    "verseNumber": 40,
    "verseKey": "17:40",
    "arabic": "أَ فَأَصْفاکُمْ رَبُّکُمْ بِالْبَنینَ وَ اتَّخَذَ مِنَ الْمَلائِکَةِ إِناثاً إِنَّکُمْ لَتَقُولُونَ قَوْلاً عَظیماً",
    "persian": "آیا [پنداشتید که‌] پروردگارتان شما را به [داشتن‌] پسران اختصاص داده، و خود از فرشتگان دخترانی برگرفته است؟ حقاً که شما سخنی بس بزرگ می‌گویید."
  },
  {
    "id": 17041,
    "verseNumber": 41,
    "verseKey": "17:41",
    "arabic": "وَ لَقَدْ صَرَّفْنا فی‏ هذَا الْقُرْآنِ لِیَذَّکَّرُوا وَ ما یَزیدُهُمْ إِلاَّ نُفُوراً",
    "persian": "و به راستی، ما در این قرآن [حقایق را] گونه‌گون بیان کردیم، تا پند گیرند؛ و[لی‌] آنان را جز نفرت نمی‌افزاید."
  },
  {
    "id": 17042,
    "verseNumber": 42,
    "verseKey": "17:42",
    "arabic": "قُلْ لَوْ کانَ مَعَهُ آلِهَةٌ کَما یَقُولُونَ إِذاً لاَبْتَغَوْا إِلى‏ ذِی الْعَرْشِ سَبیلاً",
    "persian": "بگو: «اگر - چنانکه می‌گویند- با او خدایانی [دیگر] بود، در آن صورت حتماً در صدد جستن راهی به سوی [خداوند،] صاحب عرش، برمی‌آمدند.»"
  },
  {
    "id": 17043,
    "verseNumber": 43,
    "verseKey": "17:43",
    "arabic": "سُبْحانَهُ وَ تَعالى‏ عَمَّا یَقُولُونَ عُلُوًّا کَبیراً",
    "persian": "او [پاک و] منزّه است و از آنچه می‌گویند بسی والاتر است."
  },
  {
    "id": 17044,
    "verseNumber": 44,
    "verseKey": "17:44",
    "arabic": "تُسَبِّحُ لَهُ السَّماواتُ السَّبْعُ وَ الْأَرْضُ وَ مَنْ فیهِنَّ وَ إِنْ مِنْ شَیْ‏ءٍ إِلاَّ یُسَبِّحُ بِحَمْدِهِ وَ لکِنْ لا تَفْقَهُونَ تَسْبیحَهُمْ إِنَّهُ کانَ حَلیماً غَفُوراً",
    "persian": "آسمانهای هفتگانه و زمین و هر کس که در آنهاست او را تسبیح می‌گویند، و هیچ چیز نیست مگر اینکه در حال ستایش، تسبیح او می‌گوید، ولی شما تسبیح آنها را درنمی‌یابید. به راستی که او همواره بردبار [و ]آمرزنده است."
  },
  {
    "id": 17045,
    "verseNumber": 45,
    "verseKey": "17:45",
    "arabic": "وَ إِذا قَرَأْتَ الْقُرْآنَ جَعَلْنا بَیْنَکَ وَ بَیْنَ الَّذینَ لا یُؤْمِنُونَ بِالْآخِرَةِ حِجاباً مَسْتُوراً",
    "persian": "و چون قرآن بخوانی، میان تو و کسانی که به آخرت ایمان ندارند پرده‌ای پوشیده قرار می‌دهیم."
  },
  {
    "id": 17046,
    "verseNumber": 46,
    "verseKey": "17:46",
    "arabic": "وَ جَعَلْنا عَلى‏ قُلُوبِهِمْ أَکِنَّةً أَنْ یَفْقَهُوهُ وَ فی‏ آذانِهِمْ وَقْراً وَ إِذا ذَکَرْتَ رَبَّکَ فِی الْقُرْآنِ وَحْدَهُ وَلَّوْا عَلى‏ أَدْبارِهِمْ نُفُوراً",
    "persian": "و بر دلهایشان پوششها می‌نهیم تا آن را نفهمند و در گوشهایشان سنگینی [قرار می‌دهیم‌] و چون در قرآن پروردگار خود را به یگانگی یاد کنی با نفرت پشت می‌کنند."
  },
  {
    "id": 17047,
    "verseNumber": 47,
    "verseKey": "17:47",
    "arabic": "نَحْنُ أَعْلَمُ بِما یَسْتَمِعُونَ بِهِ إِذْ یَسْتَمِعُونَ إِلَیْکَ وَ إِذْ هُمْ نَجْوى‏ إِذْ یَقُولُ الظَّالِمُونَ إِنْ تَتَّبِعُونَ إِلاَّ رَجُلاً مَسْحُوراً",
    "persian": "هنگامی که به سوی تو گوش فرا می‌دارند ما بهتر می‌دانیم به چه [منظور] گوش می‌دهند، و [نیز] آنگاه که به نجوا می‌پردازند؛ وقتی که ستمگران گویند: «جز مردی افسون‌شده را پیروی نمی‌کنید.»"
  },
  {
    "id": 17048,
    "verseNumber": 48,
    "verseKey": "17:48",
    "arabic": "انْظُرْ کَیْفَ ضَرَبُوا لَکَ الْأَمْثالَ فَضَلُّوا فَلا یَسْتَطیعُونَ سَبیلاً",
    "persian": "ببین چگونه برای تو مَثَلها زدند و گمراه شدند، در نتیجه راه به جایی نمی‌توانند ببرند."
  },
  {
    "id": 17049,
    "verseNumber": 49,
    "verseKey": "17:49",
    "arabic": "وَ قالُوا أَ إِذا کُنَّا عِظاماً وَ رُفاتاً أَ إِنَّا لَمَبْعُوثُونَ خَلْقاً جَدیداً",
    "persian": "و گفتند: «آیا وقتی استخوان و خاک شدیم [باز] به آفرینشی جدید برانگیخته می‌شویم؟»"
  },
  {
    "id": 17050,
    "verseNumber": 50,
    "verseKey": "17:50",
    "arabic": "قُلْ کُونُوا حِجارَةً أَوْ حَدیداً",
    "persian": "بگو: «سنگ باشید یا آهن،"
  },
  {
    "id": 17051,
    "verseNumber": 51,
    "verseKey": "17:51",
    "arabic": "أَوْ خَلْقاً مِمَّا یَکْبُرُ فی‏ صُدُورِکُمْ فَسَیَقُولُونَ مَنْ یُعیدُنا قُلِ الَّذی فَطَرَکُمْ أَوَّلَ مَرَّةٍ فَسَیُنْغِضُونَ إِلَیْکَ رُؤُسَهُمْ وَ یَقُولُونَ مَتى‏ هُوَ قُلْ عَسى‏ أَنْ یَکُونَ قَریباً",
    "persian": "یا آفریده‌ای از آنچه در خاطر شما بزرگ می‌نماید [باز هم برانگیخته خواهید شد].» پس خواهند گفت: «چه کسی ما را بازمی‌گرداند؟» بگو: «همان کس که نخستین بار شما را پدید آورد.» [باز] سرهای خود را به طرف تو تکان می‌دهند و می‌گویند: «آن کی خواهد بود؟» بگو: «شاید که نزدیک باشد.»"
  },
  {
    "id": 17052,
    "verseNumber": 52,
    "verseKey": "17:52",
    "arabic": "یَوْمَ یَدْعُوکُمْ فَتَسْتَجیبُونَ بِحَمْدِهِ وَ تَظُنُّونَ إِنْ لَبِثْتُمْ إِلاَّ قَلیلاً",
    "persian": "روزی که شما را فرا می‌خواند، پس در حالی که او را ستایش می‌کنید اجابتش می‌نمایید و می‌پندارید که جز اندکی [در دنیا] نمانده‌اید."
  },
  {
    "id": 17053,
    "verseNumber": 53,
    "verseKey": "17:53",
    "arabic": "وَ قُلْ لِعِبادی یَقُولُوا الَّتی‏ هِیَ أَحْسَنُ إِنَّ الشَّیْطانَ یَنْزَغُ بَیْنَهُمْ إِنَّ الشَّیْطانَ کانَ لِلْإِنْسانِ عَدُوًّا مُبیناً",
    "persian": "و به بندگانم بگو: «آنچه را که بهتر است بگویند»، که شیطان میانشان را به هم می‌زند، زیرا شیطان همواره برای انسان دشمنی آشکار است."
  },
  {
    "id": 17054,
    "verseNumber": 54,
    "verseKey": "17:54",
    "arabic": "رَبُّکُمْ أَعْلَمُ بِکُمْ إِنْ یَشَأْ یَرْحَمْکُمْ أَوْ إِنْ یَشَأْ یُعَذِّبْکُمْ وَ ما أَرْسَلْناکَ عَلَیْهِمْ وَکیلاً",
    "persian": "پروردگار شما به [حال‌] شما داناتر است؛ اگر بخواهد بر شما رحمت می‌آورد، یا اگر بخواهد شما را عذاب می‌کند، و تو را بر ایشان نگهبان نفرستاده‌ایم."
  },
  {
    "id": 17055,
    "verseNumber": 55,
    "verseKey": "17:55",
    "arabic": "وَ رَبُّکَ أَعْلَمُ بِمَنْ فِی السَّماواتِ وَ الْأَرْضِ وَ لَقَدْ فَضَّلْنا بَعْضَ النَّبِیِّینَ عَلى‏ بَعْضٍ وَ آتَیْنا داوُدَ زَبُوراً",
    "persian": "و پروردگار تو به هر که [و هر چه‌] در آسمانها و زمین است داناتر است. و در حقیقت، بعضی از انبیا را بر بعضی برتری بخشیدیم و به داوود زبور دادیم."
  },
  {
    "id": 17056,
    "verseNumber": 56,
    "verseKey": "17:56",
    "arabic": "قُلِ ادْعُوا الَّذینَ زَعَمْتُمْ مِنْ دُونِهِ فَلا یَمْلِکُونَ کَشْفَ الضُّرِّ عَنْکُمْ وَ لا تَحْویلاً",
    "persian": "بگو: «کسانی را که به جای او [معبود خود] پنداشتید، بخوانید. [آنها] نه اختیاری دارند که از شما دفع زیان کنند و نه [آنکه بلایی را از شما] بگردانند."
  },
  {
    "id": 17057,
    "verseNumber": 57,
    "verseKey": "17:57",
    "arabic": "أُولئِکَ الَّذینَ یَدْعُونَ یَبْتَغُونَ إِلى‏ رَبِّهِمُ الْوَسیلَةَ أَیُّهُمْ أَقْرَبُ وَ یَرْجُونَ رَحْمَتَهُ وَ یَخافُونَ عَذابَهُ إِنَّ عَذابَ رَبِّکَ کانَ مَحْذُوراً",
    "persian": "آن کسانی را که ایشان می‌خوانند [خود] به سوی پروردگارشان تقرب می‌جویند [تا بدانند] کدام یک از آنها [به او] نزدیکترند، و به رحمت وی امیدوارند، و از عذابش می‌ترسند، چرا که عذاب پروردگارت همواره در خور پرهیز است."
  },
  {
    "id": 17058,
    "verseNumber": 58,
    "verseKey": "17:58",
    "arabic": "وَ إِنْ مِنْ قَرْیَةٍ إِلاَّ نَحْنُ مُهْلِکُوها قَبْلَ یَوْمِ الْقِیامَةِ أَوْ مُعَذِّبُوها عَذاباً شَدیداً کانَ ذلِکَ فِی الْکِتابِ مَسْطُوراً",
    "persian": "و هیچ شهری نیست مگر اینکه ما آن را [در صورت نافرمانی،] پیش از روز رستاخیز، به هلاکت می‌رسانیم یا آن را سخت عذاب می‌کنیم. این [عقوبت‌] در کتاب [الهی‌] به قلم رفته است."
  },
  {
    "id": 17059,
    "verseNumber": 59,
    "verseKey": "17:59",
    "arabic": "وَ ما مَنَعَنا أَنْ نُرْسِلَ بِالْآیاتِ إِلاَّ أَنْ کَذَّبَ بِهَا الْأَوَّلُونَ وَ آتَیْنا ثَمُودَ النَّاقَةَ مُبْصِرَةً فَظَلَمُوا بِها وَ ما نُرْسِلُ بِالْآیاتِ إِلاَّ تَخْویفاً",
    "persian": "و [چیزی‌] ما را از فرستادن معجزات باز نداشت جز اینکه پیشینیان، آنها را به دروغ گرفتند، و به ثمود ماده‌شتر دادیم که [پدیده‌ای‌] روشنگر بود، و[لی‌] به آن ستم کردند، و ما معجزه‌ها را جز برای بیم‌دادن [مردم‌] نمی‌فرستیم."
  },
  {
    "id": 17060,
    "verseNumber": 60,
    "verseKey": "17:60",
    "arabic": "وَ إِذْ قُلْنا لَکَ إِنَّ رَبَّکَ أَحاطَ بِالنَّاسِ وَ ما جَعَلْنَا الرُّؤْیَا الَّتی‏ أَرَیْناکَ إِلاَّ فِتْنَةً لِلنَّاسِ وَ الشَّجَرَةَ الْمَلْعُونَةَ فِی الْقُرْآنِ وَ نُخَوِّفُهُمْ فَما یَزیدُهُمْ إِلاَّ طُغْیاناً کَبیراً",
    "persian": "و [یاد کن‌] هنگامی را که به تو گفتیم: «به راستی پروردگارت بر مردم احاطه دارد.» و آن رؤیایی را که به تو نمایاندیم، و [نیز] آن درخت لعنت شده در قرآن را جز برای آزمایش مردم قرار ندادیم؛ و ما آنان را بیم می‌دهیم، ولی جز بر طغیان بیشتر آنها نمی‌افزاید."
  },
  {
    "id": 17061,
    "verseNumber": 61,
    "verseKey": "17:61",
    "arabic": "وَ إِذْ قُلْنا لِلْمَلائِکَةِ اسْجُدُوا لِآدَمَ فَسَجَدُوا إِلاَّ إِبْلیسَ قالَ أَ أَسْجُدُ لِمَنْ خَلَقْتَ طیناً",
    "persian": "و هنگامی را که به فرشتگان گفتیم: «برای آدم سجده کنید» پس [همه‌] جز ابلیس سجده کردند. گفت: «آیا برای کسی که از گل آفریدی سجده کنم؟»"
  },
  {
    "id": 17062,
    "verseNumber": 62,
    "verseKey": "17:62",
    "arabic": "قالَ أَ رَأَیْتَکَ هذَا الَّذی کَرَّمْتَ عَلَیَّ لَئِنْ أَخَّرْتَنِ إِلى‏ یَوْمِ الْقِیامَةِ لَأَحْتَنِکَنَّ ذُرِّیَّتَهُ إِلاَّ قَلیلاً",
    "persian": "[سپس‌] گفت: «به من بگو: این کسی را که بر من برتری دادی [برای چه بود]؟ اگر تا روز قیامت مهلتم دهی قطعاً فرزندانش را -جز اندکی [از آنها]- ریشه‌کن خواهم کرد.»"
  },
  {
    "id": 17063,
    "verseNumber": 63,
    "verseKey": "17:63",
    "arabic": "قالَ اذْهَبْ فَمَنْ تَبِعَکَ مِنْهُمْ فَإِنَّ جَهَنَّمَ جَزاؤُکُمْ جَزاءً مَوْفُوراً",
    "persian": "فرمود: «برو که هر کس از آنان تو را پیروی کند مسلماً جهنم سزایتان خواهد بود که کیفری تمام است."
  },
  {
    "id": 17064,
    "verseNumber": 64,
    "verseKey": "17:64",
    "arabic": "وَ اسْتَفْزِزْ مَنِ اسْتَطَعْتَ مِنْهُمْ بِصَوْتِکَ وَ أَجْلِبْ عَلَیْهِمْ بِخَیْلِکَ وَ رَجِلِکَ وَ شارِکْهُمْ فِی الْأَمْوالِ وَ الْأَوْلادِ وَ عِدْهُمْ وَ ما یَعِدُهُمُ الشَّیْطانُ إِلاَّ غُرُوراً",
    "persian": "و از ایشان هر که را توانستی با آوای خود تحریک کن و با سواران و پیادگانت بر آنها بتاز و با آنان در اموال و اولاد شرکت کن و به ایشان وعده بده»، و شیطان جز فریب به آنها وعده نمی‌دهد."
  },
  {
    "id": 17065,
    "verseNumber": 65,
    "verseKey": "17:65",
    "arabic": "إِنَّ عِبادی لَیْسَ لَکَ عَلَیْهِمْ سُلْطانٌ وَ کَفى‏ بِرَبِّکَ وَکیلاً",
    "persian": "«در حقیقت، تو را بر بندگان من تسلطی نیست، و حمایتگری [چون‌] پروردگارت بس است.»"
  },
  {
    "id": 17066,
    "verseNumber": 66,
    "verseKey": "17:66",
    "arabic": "رَبُّکُمُ الَّذی یُزْجی‏ لَکُمُ الْفُلْکَ فِی الْبَحْرِ لِتَبْتَغُوا مِنْ فَضْلِهِ إِنَّهُ کانَ بِکُمْ رَحیماً",
    "persian": "پروردگار شما کسی است که کشتی را در دریا برای شما به حرکت در می‌آورد، تا از فضل او برای خود بجویید، چرا که او همواره به شما مهربان است."
  },
  {
    "id": 17067,
    "verseNumber": 67,
    "verseKey": "17:67",
    "arabic": "وَ إِذا مَسَّکُمُ الضُّرُّ فِی الْبَحْرِ ضَلَّ مَنْ تَدْعُونَ إِلاَّ إِیَّاهُ فَلَمَّا نَجَّاکُمْ إِلَى الْبَرِّ أَعْرَضْتُمْ وَ کانَ الْإِنْسانُ کَفُوراً",
    "persian": "و چون در دریا به شما صدمه‌ای برسد، هر که را جز او می‌خوانید ناپدید [و فراموش‌] می‌گردد، و چون [خدا] شما را به سوی خشکی رهانید، رویگردان می‌شوید، و انسان همواره ناسپاس است."
  },
  {
    "id": 17068,
    "verseNumber": 68,
    "verseKey": "17:68",
    "arabic": "أَ فَأَمِنْتُمْ أَنْ یَخْسِفَ بِکُمْ جانِبَ الْبَرِّ أَوْ یُرْسِلَ عَلَیْکُمْ حاصِباً ثُمَّ لا تَجِدُوا لَکُمْ وَکیلاً",
    "persian": "مگر ایمن شدید از اینکه شما را در کنار خشکی در زمین فرو برد یا بر شما طوفانی از سنگریزه‌ها بفرستد، سپس برای خود نگاهبانی نیابید."
  },
  {
    "id": 17069,
    "verseNumber": 69,
    "verseKey": "17:69",
    "arabic": "أَمْ أَمِنْتُمْ أَنْ یُعیدَکُمْ فیهِ تارَةً أُخْرى‏ فَیُرْسِلَ عَلَیْکُمْ قاصِفاً مِنَ الرِّیحِ فَیُغْرِقَکُمْ بِما کَفَرْتُمْ ثُمَّ لا تَجِدُوا لَکُمْ عَلَیْنا بِهِ تَبیعاً",
    "persian": "یا [مگر] ایمن شدید از اینکه بار دیگر شما را در آن [دریا] باز گرداند و تندبادی شکننده بر شما بفرستد و به سزای آنکه کفر ورزیدید غرقتان کند؛ آنگاه برای خود در برابر ما کسی را نیابید که آن را دنبال کند؟"
  },
  {
    "id": 17070,
    "verseNumber": 70,
    "verseKey": "17:70",
    "arabic": "وَ لَقَدْ کَرَّمْنا بَنی‏ آدَمَ وَ حَمَلْناهُمْ فِی الْبَرِّ وَ الْبَحْرِ وَ رَزَقْناهُمْ مِنَ الطَّیِّباتِ وَ فَضَّلْناهُمْ عَلى‏ کَثیرٍ مِمَّنْ خَلَقْنا تَفْضیلاً",
    "persian": "و به راستی ما فرزندان آدم را گرامی داشتیم، و آنان را در خشکی و دریا [بر مرکبها] برنشاندیم، و از چیزهای پاکیزه به ایشان روزی دادیم، و آنها را بر بسیاری از آفریده‌های خود برتری آشکار دادیم."
  },
  {
    "id": 17071,
    "verseNumber": 71,
    "verseKey": "17:71",
    "arabic": "یَوْمَ نَدْعُوا کُلَّ أُناسٍ بِإِمامِهِمْ فَمَنْ أُوتِیَ کِتابَهُ بِیَمینِهِ فَأُولئِکَ یَقْرَؤُنَ کِتابَهُمْ وَ لا یُظْلَمُونَ فَتیلاً",
    "persian": "[یاد کن‌] روزی را که هر گروهی را با پیشوایشان فرا می‌خوانیم. پس هر کس کارنامه‌اش را به دست راستش دهند، آنان کارنامه خود را می‌خوانند و به قدر نخک هسته خرمایی به آنها ستم نمی‌شود."
  },
  {
    "id": 17072,
    "verseNumber": 72,
    "verseKey": "17:72",
    "arabic": "وَ مَنْ کانَ فی‏ هذِهِ أَعْمى‏ فَهُوَ فِی الْآخِرَةِ أَعْمى‏ وَ أَضَلُّ سَبیلاً",
    "persian": "و هر که در این [دنیا] کور[دل‌] باشد در آخرت [هم‌] کور[دل‌] و گمراهتر خواهد بود."
  },
  {
    "id": 17073,
    "verseNumber": 73,
    "verseKey": "17:73",
    "arabic": "وَ إِنْ کادُوا لَیَفْتِنُونَکَ عَنِ الَّذی أَوْحَیْنا إِلَیْکَ لِتَفْتَرِیَ عَلَیْنا غَیْرَهُ وَ إِذاً لاَتَّخَذُوکَ خَلیلاً",
    "persian": "و چیزی نمانده بود که تو را از آنچه به سوی تو وحی کرده‌ایم گمراه کنند تا غیر از آن را بر ما ببندی و در آن صورت تو را به دوستی خود بگیرند."
  },
  {
    "id": 17074,
    "verseNumber": 74,
    "verseKey": "17:74",
    "arabic": "وَ لَوْ لا أَنْ ثَبَّتْناکَ لَقَدْ کِدْتَ تَرْکَنُ إِلَیْهِمْ شَیْئاً قَلیلاً",
    "persian": "و اگر تو را استوار نمی‌داشتیم، قطعاً نزدیک بود کمی به سوی آنان متمایل شوی."
  },
  {
    "id": 17075,
    "verseNumber": 75,
    "verseKey": "17:75",
    "arabic": "إِذاً لَأَذَقْناکَ ضِعْفَ الْحَیاةِ وَ ضِعْفَ الْمَماتِ ثُمَّ لا تَجِدُ لَکَ عَلَیْنا نَصیراً",
    "persian": "در آن صورت، حتماً تو را دو برابر [در] زندگی و دو برابر [پس از] مرگ [عذاب‌] می‌چشانیدیم، آنگاه در برابر ما برای خود یاوری نمی‌یافتی."
  },
  {
    "id": 17076,
    "verseNumber": 76,
    "verseKey": "17:76",
    "arabic": "وَ إِنْ کادُوا لَیَسْتَفِزُّونَکَ مِنَ الْأَرْضِ لِیُخْرِجُوکَ مِنْها وَ إِذاً لا یَلْبَثُونَ خِلافَکَ إِلاَّ قَلیلاً",
    "persian": "و چیزی نمانده بود که تو را از این سرزمین بَرْکَنَنْد، تا تو را از آنجا بیرون سازند، و در آن صورت آنان [هم‌] پس از تو جز [زمان‌] اندکی نمی‌ماندند؛"
  },
  {
    "id": 17077,
    "verseNumber": 77,
    "verseKey": "17:77",
    "arabic": "سُنَّةَ مَنْ قَدْ أَرْسَلْنا قَبْلَکَ مِنْ رُسُلِنا وَ لا تَجِدُ لِسُنَّتِنا تَحْویلاً",
    "persian": "سنّتی که همواره در میان [امتهای‌] فرستادگانی که پیش از تو گسیل داشته‌ایم [جاری‌] بوده است، و برای سنت [و قانون‌] ما تغییری نخواهی یافت."
  },
  {
    "id": 17078,
    "verseNumber": 78,
    "verseKey": "17:78",
    "arabic": "أَقِمِ الصَّلاةَ لِدُلُوکِ الشَّمْسِ إِلى‏ غَسَقِ اللَّیْلِ وَ قُرْآنَ الْفَجْرِ إِنَّ قُرْآنَ الْفَجْرِ کانَ مَشْهُوداً",
    "persian": "نماز را از زوال آفتاب تا نهایت تاریکی شب برپادار، و [نیز] نماز صبح را، زیرا نماز صبح همواره [مقرون با] حضور [فرشتگان‌] است."
  },
  {
    "id": 17079,
    "verseNumber": 79,
    "verseKey": "17:79",
    "arabic": "وَ مِنَ اللَّیْلِ فَتَهَجَّدْ بِهِ نافِلَةً لَکَ عَسى‏ أَنْ یَبْعَثَکَ رَبُّکَ مَقاماً مَحْمُوداً",
    "persian": "و پاسی از شب را زنده بدار، تا برای تو [به منزله‌] نافله‌ای باشد، امید که پروردگارت تو را به مقامی ستوده برساند."
  },
  {
    "id": 17080,
    "verseNumber": 80,
    "verseKey": "17:80",
    "arabic": "وَ قُلْ رَبِّ أَدْخِلْنی‏ مُدْخَلَ صِدْقٍ وَ أَخْرِجْنی‏ مُخْرَجَ صِدْقٍ وَ اجْعَلْ لی‏ مِنْ لَدُنْکَ سُلْطاناً نَصیراً",
    "persian": "و بگو: «پروردگارا، مرا [در هر کاری‌] به طرز درست داخل کن و به طرز درست خارج ساز، و از جانب خود برای من تسلطی یاری‌بخش قرار ده.»"
  },
  {
    "id": 17081,
    "verseNumber": 81,
    "verseKey": "17:81",
    "arabic": "وَ قُلْ جاءَ الْحَقُّ وَ زَهَقَ الْباطِلُ إِنَّ الْباطِلَ کانَ زَهُوقاً",
    "persian": "و بگو: «حق آمد و باطل نابود شد. آری، باطل همواره نابودشدنی است.»"
  },
  {
    "id": 17082,
    "verseNumber": 82,
    "verseKey": "17:82",
    "arabic": "وَ نُنَزِّلُ مِنَ الْقُرْآنِ ما هُوَ شِفاءٌ وَ رَحْمَةٌ لِلْمُؤْمِنینَ وَ لا یَزیدُ الظَّالِمینَ إِلاَّ خَساراً",
    "persian": "و ما آنچه را برای مؤمنان مایه درمان و رحمت است از قرآن نازل می‌کنیم، و[لی‌] ستمگران را جز زیان نمی‌افزاید."
  },
  {
    "id": 17083,
    "verseNumber": 83,
    "verseKey": "17:83",
    "arabic": "وَ إِذا أَنْعَمْنا عَلَى الْإِنْسانِ أَعْرَضَ وَ نَأى‏ بِجانِبِهِ وَ إِذا مَسَّهُ الشَّرُّ کانَ یَؤُساً",
    "persian": "و چون به انسان نعمت ارزانی داریم، روی می‌گرداند و پهلو تهی می‌کند، و چون آسیبی به وی رسد نومید می‌گردد."
  },
  {
    "id": 17084,
    "verseNumber": 84,
    "verseKey": "17:84",
    "arabic": "قُلْ کُلٌّ یَعْمَلُ عَلى‏ شاکِلَتِهِ فَرَبُّکُمْ أَعْلَمُ بِمَنْ هُوَ أَهْدى‏ سَبیلاً",
    "persian": "بگو: «هر کس بر حسب ساختار [روانی و بدنی‌] خود عمل می‌کند، و پروردگار شما به هر که راه‌یافته‌تر باشد داناتر است.»"
  },
  {
    "id": 17085,
    "verseNumber": 85,
    "verseKey": "17:85",
    "arabic": "وَ یَسْئَلُونَکَ عَنِ الرُّوحِ قُلِ الرُّوحُ مِنْ أَمْرِ رَبِّی وَ ما أُوتیتُمْ مِنَ الْعِلْمِ إِلاَّ قَلیلاً",
    "persian": "و در باره روح از تو می‌پرسند، بگو: «روح از [سنخ‌] فرمان پروردگار من است، و به شما از دانش جز اندکی داده نشده است.»"
  },
  {
    "id": 17086,
    "verseNumber": 86,
    "verseKey": "17:86",
    "arabic": "وَ لَئِنْ شِئْنا لَنَذْهَبَنَّ بِالَّذی أَوْحَیْنا إِلَیْکَ ثُمَّ لا تَجِدُ لَکَ بِهِ عَلَیْنا وَکیلاً",
    "persian": "و اگر بخواهیم، قطعاً آنچه را به تو وحی کرده‌ایم می‌بَریم، آنگاه برای [حفظ] آن، در برابر ما، برای خود مدافعی نمی‌یابی،"
  },
  {
    "id": 17087,
    "verseNumber": 87,
    "verseKey": "17:87",
    "arabic": "إِلاَّ رَحْمَةً مِنْ رَبِّکَ إِنَّ فَضْلَهُ کانَ عَلَیْکَ کَبیراً",
    "persian": "مگر رحمتی از جانب پروردگارت [به تو برسد]، زیرا فضل او بر تو همواره بسیار است."
  },
  {
    "id": 17088,
    "verseNumber": 88,
    "verseKey": "17:88",
    "arabic": "قُلْ لَئِنِ اجْتَمَعَتِ الْإِنْسُ وَ الْجِنُّ عَلى‏ أَنْ یَأْتُوا بِمِثْلِ هذَا الْقُرْآنِ لا یَأْتُونَ بِمِثْلِهِ وَ لَوْ کانَ بَعْضُهُمْ لِبَعْضٍ ظَهیراً",
    "persian": "بگو: «اگر انس و جن گرد آیند تا نظیر این قرآن را بیاورند، مانند آن را نخواهند آورد، هر چند برخی از آنها پشتیبان برخی [دیگر] باشند.»"
  },
  {
    "id": 17089,
    "verseNumber": 89,
    "verseKey": "17:89",
    "arabic": "وَ لَقَدْ صَرَّفْنا لِلنَّاسِ فی‏ هذَا الْقُرْآنِ مِنْ کُلِّ مَثَلٍ فَأَبى‏ أَکْثَرُ النَّاسِ إِلاَّ کُفُوراً",
    "persian": "و به راستی در این قرآن از هر گونه مَثَلی، گوناگون آوردیم، ولی بیشتر مردم جز سرِ انکار ندارند."
  },
  {
    "id": 17090,
    "verseNumber": 90,
    "verseKey": "17:90",
    "arabic": "وَ قالُوا لَنْ نُؤْمِنَ لَکَ حَتَّى تَفْجُرَ لَنا مِنَ الْأَرْضِ یَنْبُوعاً",
    "persian": "و گفتند: «تا از زمین چشمه‌ای برای ما نجوشانی، هرگز به تو ایمان نخواهیم آورد."
  },
  {
    "id": 17091,
    "verseNumber": 91,
    "verseKey": "17:91",
    "arabic": "أَوْ تَکُونَ لَکَ جَنَّةٌ مِنْ نَخیلٍ وَ عِنَبٍ فَتُفَجِّرَ الْأَنْهارَ خِلالَها تَفْجیراً",
    "persian": "یا [باید] برای تو باغی از درختان خرما و انگور باشد و آشکارا از میان آنها جویبارها روان سازی،"
  },
  {
    "id": 17092,
    "verseNumber": 92,
    "verseKey": "17:92",
    "arabic": "أَوْ تُسْقِطَ السَّماءَ کَما زَعَمْتَ عَلَیْنا کِسَفاً أَوْ تَأْتِیَ بِاللَّهِ وَ الْمَلائِکَةِ قَبیلاً",
    "persian": "یا چنانکه ادعا می‌کنی، آسمان را پاره پاره بر [سر] ما فرو اندازی، یا خدا و فرشتگان را در برابر [ما حاضر] آوری،"
  },
  {
    "id": 17093,
    "verseNumber": 93,
    "verseKey": "17:93",
    "arabic": "أَوْ یَکُونَ لَکَ بَیْتٌ مِنْ زُخْرُفٍ أَوْ تَرْقى‏ فِی السَّماءِ وَ لَنْ نُؤْمِنَ لِرُقِیِّکَ حَتَّى تُنَزِّلَ عَلَیْنا کِتاباً نَقْرَؤُهُ قُلْ سُبْحانَ رَبِّی هَلْ کُنْتُ إِلاَّ بَشَراً رَسُولاً",
    "persian": "یا برای تو خانه‌ای از طلا[کاری‌] باشد، یا به آسمان بالا روی، و به بالا رفتن تو [هم‌] اطمینان نخواهیم داشت، تا بر ما کتابی نازل کنی که آن را بخوانیم. «بگو:» پاک است پروردگار من، آیا [من‌] جز بشری فرستاده هستم؟"
  },
  {
    "id": 17094,
    "verseNumber": 94,
    "verseKey": "17:94",
    "arabic": "وَ ما مَنَعَ النَّاسَ أَنْ یُؤْمِنُوا إِذْ جاءَهُمُ الْهُدى‏ إِلاَّ أَنْ قالُوا أَ بَعَثَ اللَّهُ بَشَراً رَسُولاً",
    "persian": "و [چیزی‌] مردم را از ایمان آوردن باز نداشت، آنگاه که هدایت برایشان آمد، جز اینکه گفتند: «آیا خدا بشری را به سِمَت رسول مبعوث کرده است؟»"
  },
  {
    "id": 17095,
    "verseNumber": 95,
    "verseKey": "17:95",
    "arabic": "قُلْ لَوْ کانَ فِی الْأَرْضِ مَلائِکَةٌ یَمْشُونَ مُطْمَئِنِّینَ لَنَزَّلْنا عَلَیْهِمْ مِنَ السَّماءِ مَلَکاً رَسُولاً",
    "persian": "بگو: «اگر در روی زمین فرشتگانی بودند که با اطمینان راه می‌رفتند، البته بر آنان [نیز] فرشته‌ای را بعنوان پیامبر از آسمان نازل می‌کردیم.»"
  },
  {
    "id": 17096,
    "verseNumber": 96,
    "verseKey": "17:96",
    "arabic": "قُلْ کَفى‏ بِاللَّهِ شَهیداً بَیْنی‏ وَ بَیْنَکُمْ إِنَّهُ کانَ بِعِبادِهِ خَبیراً بَصیراً",
    "persian": "بگو: «میان من و شما، گواه بودن خدا کافی است، چرا که او همواره به [حال‌] بندگانش آگاهِ بینا است.»"
  },
  {
    "id": 17097,
    "verseNumber": 97,
    "verseKey": "17:97",
    "arabic": "وَ مَنْ یَهْدِ اللَّهُ فَهُوَ الْمُهْتَدِ وَ مَنْ یُضْلِلْ فَلَنْ تَجِدَ لَهُمْ أَوْلِیاءَ مِنْ دُونِهِ وَ نَحْشُرُهُمْ یَوْمَ الْقِیامَةِ عَلى‏ وُجُوهِهِمْ عُمْیاً وَ بُکْماً وَ صُمًّا مَأْواهُمْ جَهَنَّمُ کُلَّما خَبَتْ زِدْناهُمْ سَعیراً",
    "persian": "و هر که را خدا هدایت کند او رهیافته است، و هر که را گمراه سازد، در برابر او برای آنان هرگز دوستانی نیابی، و روز قیامت آنها را کور و لال و کر، به روی چهره‌شان درافتاده، برخواهیم انگیخت: جایگاهشان دوزخ است. هر بار که آتش آن فرو نشیند، شراره‌ای [تازه‌] برایشان می‌افزاییم."
  },
  {
    "id": 17098,
    "verseNumber": 98,
    "verseKey": "17:98",
    "arabic": "ذلِکَ جَزاؤُهُمْ بِأَنَّهُمْ کَفَرُوا بِآیاتِنا وَ قالُوا أَ إِذا کُنَّا عِظاماً وَ رُفاتاً أَ إِنَّا لَمَبْعُوثُونَ خَلْقاً جَدیداً",
    "persian": "جزای آنها این است، چرا که آیات ما را انکار کردند و گفتند: «آیا وقتی ما استخوان و خاک شدیم [باز] در آفرینشی جدید برانگیخته خواهیم شد؟»"
  },
  {
    "id": 17099,
    "verseNumber": 99,
    "verseKey": "17:99",
    "arabic": "أَ وَ لَمْ یَرَوْا أَنَّ اللَّهَ الَّذی خَلَقَ السَّماواتِ وَ الْأَرْضَ قادِرٌ عَلى‏ أَنْ یَخْلُقَ مِثْلَهُمْ وَ جَعَلَ لَهُمْ أَجَلاً لا رَیْبَ فیهِ فَأَبَى الظَّالِمُونَ إِلاَّ کُفُوراً",
    "persian": "آیا ندانستند که خدایی که آسمانها و زمین را آفریده، تواناست که مانند آنان را بیافریند و [همان خداست که‌] برایشان زمانی مقرر فرموده که در آن هیچ شکی نیست؟ و[لی‌] ستمگران جز انکار [چیزی را ]نپذیرفتند."
  },
  {
    "id": 17100,
    "verseNumber": 100,
    "verseKey": "17:100",
    "arabic": "قُلْ لَوْ أَنْتُمْ تَمْلِکُونَ خَزائِنَ رَحْمَةِ رَبِّی إِذاً لَأَمْسَکْتُمْ خَشْیَةَ الْإِنْفاقِ وَ کانَ الْإِنْسانُ قَتُوراً",
    "persian": "بگو: «اگر شما مالک گنجینه‌های رحمت پروردگارم بودید، باز هم از بیم خرج کردن قطعاً امساک می‌ورزیدید، و انسان همواره بخیل است.»"
  },
  {
    "id": 17101,
    "verseNumber": 101,
    "verseKey": "17:101",
    "arabic": "وَ لَقَدْ آتَیْنا مُوسى‏ تِسْعَ آیاتٍ بَیِّناتٍ فَسْئَلْ بَنی‏ إِسْرائیلَ إِذْ جاءَهُمْ فَقالَ لَهُ فِرْعَوْنُ إِنِّی لَأَظُنُّکَ یا مُوسى‏ مَسْحُوراً",
    "persian": "و در حقیقت، ما به موسی نُه نشانه آشکار دادیم. -پس، از فرزندان اسرائیل بپرس- آنگاه که نزد آنان آمد، و فرعون به او گفت: «ای موسی‌، من جداً تو را افسون‌شده می‌پندارم.»"
  },
  {
    "id": 17102,
    "verseNumber": 102,
    "verseKey": "17:102",
    "arabic": "قالَ لَقَدْ عَلِمْتَ ما أَنْزَلَ هؤُلاءِ إِلاَّ رَبُّ السَّماواتِ وَ الْأَرْضِ بَصائِرَ وَ إِنِّی لَأَظُنُّکَ یا فِرْعَوْنُ مَثْبُوراً",
    "persian": "گفت: «قطعاً می‌دانی که این [نشانه‌ها] را که باعث بینشهاست، جز پروردگار آسمانها و زمین نازل نکرده است، و راستی ای فرعون، تو را تباه شده می‌پندارم.»"
  },
  {
    "id": 17103,
    "verseNumber": 103,
    "verseKey": "17:103",
    "arabic": "فَأَرادَ أَنْ یَسْتَفِزَّهُمْ مِنَ الْأَرْضِ فَأَغْرَقْناهُ وَ مَنْ مَعَهُ جَمیعاً",
    "persian": "پس [فرعون‌] تصمیم گرفت که آنان را از سرزمین [مصر] برکَند، پس او و هر که را با وی بود همه را غرق کردیم."
  },
  {
    "id": 17104,
    "verseNumber": 104,
    "verseKey": "17:104",
    "arabic": "وَ قُلْنا مِنْ بَعْدِهِ لِبَنی‏ إِسْرائیلَ اسْکُنُوا الْأَرْضَ فَإِذا جاءَ وَعْدُ الْآخِرَةِ جِئْنا بِکُمْ لَفیفاً",
    "persian": "و پس از او به فرزندان اسرائیل گفتیم: «در این سرزمین ساکن شوید، پس چون وعده آخرت فرا رسد شما را همه با هم محشور می‌کنیم.»"
  },
  {
    "id": 17105,
    "verseNumber": 105,
    "verseKey": "17:105",
    "arabic": "وَ بِالْحَقِّ أَنْزَلْناهُ وَ بِالْحَقِّ نَزَلَ وَ ما أَرْسَلْناکَ إِلاَّ مُبَشِّراً وَ نَذیراً",
    "persian": "و آن [قرآن‌] را به حق فرود آوردیم و به حق فرود آمد، و تو را جز بشارت‌دهنده و بیم‌رسان نفرستادیم."
  },
  {
    "id": 17106,
    "verseNumber": 106,
    "verseKey": "17:106",
    "arabic": "وَ قُرْآناً فَرَقْناهُ لِتَقْرَأَهُ عَلَى النَّاسِ عَلى‏ مُکْثٍ وَ نَزَّلْناهُ تَنْزیلاً",
    "persian": "و قرآنی [با عظمت را] بخش بخش [بر تو] نازل کردیم تا آن را به آرامی به مردم بخوانی، و آن را به تدریج نازل کردیم."
  },
  {
    "id": 17107,
    "verseNumber": 107,
    "verseKey": "17:107",
    "arabic": "قُلْ آمِنُوا بِهِ أَوْ لا تُؤْمِنُوا إِنَّ الَّذینَ أُوتُوا الْعِلْمَ مِنْ قَبْلِهِ إِذا یُتْلى‏ عَلَیْهِمْ یَخِرُّونَ لِلْأَذْقانِ سُجَّداً",
    "persian": "بگو: «[چه‌] به آن ایمان بیاورید یا نیاورید، بی‌گمان کسانی که پیش از [نزول‌] آن دانش یافته‌اند، چون [این کتاب‌] بر آنان خوانده شود سجده‌کنان به روی درمی‌افتند.»"
  },
  {
    "id": 17108,
    "verseNumber": 108,
    "verseKey": "17:108",
    "arabic": "وَ یَقُولُونَ سُبْحانَ رَبِّنا إِنْ کانَ وَعْدُ رَبِّنا لَمَفْعُولاً",
    "persian": "و می‌گویند: «منزّه است پروردگار ما، که وعده پروردگار ما قطعاً انجام‌شدنی است.»"
  },
  {
    "id": 17109,
    "verseNumber": 109,
    "verseKey": "17:109",
    "arabic": "وَ یَخِرُّونَ لِلْأَذْقانِ یَبْکُونَ وَ یَزیدُهُمْ خُشُوعاً",
    "persian": "و بر روی زمین می‌افتند و می‌گریند و بر فروتنی آنها می‌افزاید."
  },
  {
    "id": 17110,
    "verseNumber": 110,
    "verseKey": "17:110",
    "arabic": "قُلِ ادْعُوا اللَّهَ أَوِ ادْعُوا الرَّحْمنَ أَیًّا ما تَدْعُوا فَلَهُ الْأَسْماءُ الْحُسْنى‏ وَ لا تَجْهَرْ بِصَلاتِکَ وَ لا تُخافِتْ بِها وَ ابْتَغِ بَیْنَ ذلِکَ سَبیلاً",
    "persian": "بگو: «خدا را بخوانید یا رحمان را بخوانید، هر کدام را بخوانید، برای او نامهای نیکوتر است.» و نمازت را به آوازِ بلند مخوان و بسیار آهسته‌اش مکن، و میان این [و آن‌] راهی [میانه‌] جوی."
  },
  {
    "id": 17111,
    "verseNumber": 111,
    "verseKey": "17:111",
    "arabic": "وَ قُلِ الْحَمْدُ لِلَّهِ الَّذی لَمْ یَتَّخِذْ وَلَداً وَ لَمْ یَکُنْ لَهُ شَریکٌ فِی الْمُلْکِ وَ لَمْ یَکُنْ لَهُ وَلِیٌّ مِنَ الذُّلِّ وَ کَبِّرْهُ تَکْبیراً",
    "persian": "و بگو: «ستایش خدایی را که نه فرزندی گرفته و نه در جهانداری شریکی دارد و نه خوار بوده که [نیاز به‌] دوستی داشته باشد.» و او را بسیار بزرگ شمار."
  }
]
