[
  {
    "id": 18001,
    "verseNumber": 1,
    "verseKey": "18:1",
    "arabic": "الْحَمْدُ لِلَّهِ الَّذی أَنْزَلَ عَلى‏ عَبْدِهِ الْکِتابَ وَ لَمْ یَجْعَلْ لَهُ عِوَجاً",
    "persian": "ستایش خدایی را که این کتاب [آسمانی‌] را بر بنده خود فرو فرستاد و هیچ گونه کژی در آن ننهاد،"
  },
  {
    "id": 18002,
    "verseNumber": 2,
    "verseKey": "18:2",
    "arabic": "قَیِّماً لِیُنْذِرَ بَأْساً شَدیداً مِنْ لَدُنْهُ وَ یُبَشِّرَ الْمُؤْمِنینَ الَّذینَ یَعْمَلُونَ الصَّالِحاتِ أَنَّ لَهُمْ أَجْراً حَسَناً",
    "persian": "[کتابی‌] راست و درست، تا [گناهکاران را] از جانب خود به عذابی سخت بیم دهد، و مؤمنانی را که کارهای شایسته می‌کنند نوید بخشد که برای آنان پاداشی نیکوست."
  },
  {
    "id": 18003,
    "verseNumber": 3,
    "verseKey": "18:3",
    "arabic": "ماکِثینَ فیهِ أَبَداً",
    "persian": "در حالی که جاودانه در آن [بهشت‌] ماندگار خواهند بود."
  },
  {
    "id": 18004,
    "verseNumber": 4,
    "verseKey": "18:4",
    "arabic": "وَ یُنْذِرَ الَّذینَ قالُوا اتَّخَذَ اللَّهُ وَلَداً",
    "persian": "و تا کسانی را که گفته‌اند: خداوند فرزندی گرفته است، هشدار دهد."
  },
  {
    "id": 18005,
    "verseNumber": 5,
    "verseKey": "18:5",
    "arabic": "ما لَهُمْ بِهِ مِنْ عِلْمٍ وَ لا لِآبائِهِمْ کَبُرَتْ کَلِمَةً تَخْرُجُ مِنْ أَفْواهِهِمْ إِنْ یَقُولُونَ إِلاَّ کَذِباً",
    "persian": "نه آنان و نه پدرانشان به این [ادّعا] دانشی ندارند. بزرگ سخنی است که از دهانشان برمی‌آید. [آنان‌] جز دروغ نمی‌گویند."
  },
  {
    "id": 18006,
    "verseNumber": 6,
    "verseKey": "18:6",
    "arabic": "فَلَعَلَّکَ باخِعٌ نَفْسَکَ عَلى‏ آثارِهِمْ إِنْ لَمْ یُؤْمِنُوا بِهذَا الْحَدیثِ أَسَفاً",
    "persian": "شاید، اگر به این سخن ایمان نیاورند، تو جان خود را از اندوه، در پیگیری [کار]شان تباه کنی."
  },
  {
    "id": 18007,
    "verseNumber": 7,
    "verseKey": "18:7",
    "arabic": "إِنَّا جَعَلْنا ما عَلَى الْأَرْضِ زینَةً لَها لِنَبْلُوَهُمْ أَیُّهُمْ أَحْسَنُ عَمَلاً",
    "persian": "در حقیقت، ما آنچه را که بر زمین است، زیوری برای آن قرار دادیم، تا آنان را بیازماییم که کدام یک از ایشان نیکوکارترند."
  },
  {
    "id": 18008,
    "verseNumber": 8,
    "verseKey": "18:8",
    "arabic": "وَ إِنَّا لَجاعِلُونَ ما عَلَیْها صَعیداً جُرُزاً",
    "persian": "و ما آنچه را که بر آن است، قطعاً بیابانی بی‌گیاه خواهیم کرد."
  },
  {
    "id": 18009,
    "verseNumber": 9,
    "verseKey": "18:9",
    "arabic": "أَمْ حَسِبْتَ أَنَّ أَصْحابَ الْکَهْفِ وَ الرَّقیمِ کانُوا مِنْ آیاتِنا عَجَباً",
    "persian": "مگر پنداشتی اصحاب کهف و رقیم [=خفتگان غار لوحه‌دار] از آیات ما شگفت بوده است؟"
  },
  {
    "id": 18010,
    "verseNumber": 10,
    "verseKey": "18:10",
    "arabic": "إِذْ أَوَى الْفِتْیَةُ إِلَى الْکَهْفِ فَقالُوا رَبَّنا آتِنا مِنْ لَدُنْکَ رَحْمَةً وَ هَیِّئْ لَنا مِنْ أَمْرِنا رَشَداً",
    "persian": "آنگاه که جوانان به سوی غار پناه جستند و گفتند: «پروردگار ما! از جانب خود به ما رحمتی بخش و کار ما را برای ما به سامان رسان.»"
  },
  {
    "id": 18011,
    "verseNumber": 11,
    "verseKey": "18:11",
    "arabic": "فَضَرَبْنا عَلَى آذانِهِمْ فِی الْکَهْفِ سِنینَ عَدَداً",
    "persian": "پس در آن غار، سالیانی چند بر گوشهایشان پرده زدیم."
  },
  {
    "id": 18012,
    "verseNumber": 12,
    "verseKey": "18:12",
    "arabic": "ثُمَّ بَعَثْناهُمْ لِنَعْلَمَ أَیُّ الْحِزْبَیْنِ أَحْصى‏ لِما لَبِثُوا أَمَداً",
    "persian": "آنگاه آنان را بیدار کردیم، تا بدانیم کدام یک از آن دو دسته، مدت درنگشان را بهتر حساب کرده‌اند."
  },
  {
    "id": 18013,
    "verseNumber": 13,
    "verseKey": "18:13",
    "arabic": "نَحْنُ نَقُصُّ عَلَیْکَ نَبَأَهُمْ بِالْحَقِّ إِنَّهُمْ فِتْیَةٌ آمَنُوا بِرَبِّهِمْ وَ زِدْناهُمْ هُدىً",
    "persian": "ما خبرشان را بر تو درست حکایت می‌کنیم: آنان جوانانی بودند که به پروردگارشان ایمان آورده بودند و بر هدایتشان افزودیم."
  },
  {
    "id": 18014,
    "verseNumber": 14,
    "verseKey": "18:14",
    "arabic": "وَ رَبَطْنا عَلى‏ قُلُوبِهِمْ إِذْ قامُوا فَقالُوا رَبُّنا رَبُّ السَّماواتِ وَ الْأَرْضِ لَنْ نَدْعُوَا مِنْ دُونِهِ إِلهاً لَقَدْ قُلْنا إِذاً شَطَطاً",
    "persian": "و دلهایشان را استوار گردانیدیم آنگاه که [به قصد مخالفت با شرک‌] برخاستند و گفتند: «پروردگار ما پروردگار آسمانها و زمین است. جز او هرگز معبودی را نخواهیم خواند، که در این صورت قطعاً ناصواب گفته‌ایم.»"
  },
  {
    "id": 18015,
    "verseNumber": 15,
    "verseKey": "18:15",
    "arabic": "هؤُلاءِ قَوْمُنَا اتَّخَذُوا مِنْ دُونِهِ آلِهَةً لَوْ لا یَأْتُونَ عَلَیْهِمْ بِسُلْطانٍ بَیِّنٍ فَمَنْ أَظْلَمُ مِمَّنِ افْتَرى‏ عَلَى اللَّهِ کَذِباً",
    "persian": "این قوم ما جز او معبودانی اختیار کرده‌اند. چرا بر [حقّانیّت‌] آنها برهانی آشکار نمی‌آورند؟ پس کیست ستمکارتر از آن کس که بر خدا دروغ بندد؟"
  },
  {
    "id": 18016,
    "verseNumber": 16,
    "verseKey": "18:16",
    "arabic": "وَ إِذِ اعْتَزَلْتُمُوهُمْ وَ ما یَعْبُدُونَ إِلاَّ اللَّهَ فَأْوُوا إِلَى الْکَهْفِ یَنْشُرْ لَکُمْ رَبُّکُمْ مِنْ رَحْمَتِهِ وَ یُهَیِّئْ لَکُمْ مِنْ أَمْرِکُمْ مِرفَقاً",
    "persian": "و چون از آنها و از آنچه که جز خدا می‌پرستند کناره گرفتید، پس به غار پناه جویید، تا پروردگارتان از رحمت خود بر شما بگستراند و برای شما در کارتان گشایشی فراهم سازد."
  },
  {
    "id": 18017,
    "verseNumber": 17,
    "verseKey": "18:17",
    "arabic": "وَ تَرَى الشَّمْسَ إِذا طَلَعَتْ تَتَزاوَرُ عَنْ کَهْفِهِمْ ذاتَ الْیَمینِ وَ إِذا غَرَبَتْ تَقْرِضُهُمْ ذاتَ الشِّمالِ وَ هُمْ فی‏ فَجْوَةٍ مِنْهُ ذلِکَ مِنْ آیاتِ اللَّهِ مَنْ یَهْدِ اللَّهُ فَهُوَ الْمُهْتَدِ وَ مَنْ یُضْلِلْ فَلَنْ تَجِدَ لَهُ وَلِیًّا مُرْشِداً",
    "persian": "و آفتاب را می‌بینی که چون برمی‌آید، از غارشان به سمت راست مایل است، و چون فرو می‌شود از سمت چپ دامن برمی‌چیند، در حالی که آنان در جایی فراخ از آن [غار قرار گرفته‌]اند. این از نشانه‌های [قدرت‌] خداست. خدا هر که را راهنمایی کند او راه‌یافته است، و هر که را بی‌راه گذارد، هرگز برای او یاری راهبر نخواهی یافت."
  },
  {
    "id": 18018,
    "verseNumber": 18,
    "verseKey": "18:18",
    "arabic": "وَ تَحْسَبُهُمْ أَیْقاظاً وَ هُمْ رُقُودٌ وَ نُقَلِّبُهُمْ ذاتَ الْیَمینِ وَ ذاتَ الشِّمالِ وَ کَلْبُهُمْ باسِطٌ ذِراعَیْهِ بِالْوَصیدِ لَوِ اطَّلَعْتَ عَلَیْهِمْ لَوَلَّیْتَ مِنْهُمْ فِراراً وَ لَمُلِئْتَ مِنْهُمْ رُعْباً",
    "persian": "و می‌پنداری که ایشان بیدارند، در حالی که خفته‌اند و آنها را به پهلوی راست و چپ می‌گردانیم، و سگشان بر آستانه [غار] دو دست خود را دراز کرده [بود]. اگر بر حال آنان اطلاع می‌یافتی، گریزان روی از آنها برمی‌تافتی و از [مشاهده‌] آنها آکنده از بیم می‌شدی."
  },
  {
    "id": 18019,
    "verseNumber": 19,
    "verseKey": "18:19",
    "arabic": "وَ کَذلِکَ بَعَثْناهُمْ لِیَتَسائَلُوا بَیْنَهُمْ قالَ قائِلٌ مِنْهُمْ کَمْ لَبِثْتُمْ قالُوا لَبِثْنا یَوْماً أَوْ بَعْضَ یَوْمٍ قالُوا رَبُّکُمْ أَعْلَمُ بِما لَبِثْتُمْ فَابْعَثُوا أَحَدَکُمْ بِوَرِقِکُمْ هذِهِ إِلَى الْمَدینَةِ فَلْیَنْظُرْ أَیُّها أَزْکى‏ طَعاماً فَلْیَأْتِکُمْ بِرِزْقٍ مِنْهُ وَ لْیَتَلَطَّفْ وَ لا یُشْعِرَنَّ بِکُمْ أَحَداً",
    "persian": "و این چنین بیدارشان کردیم، تا میان خود از یکدیگر پرسش کنند. گوینده‌ای از آنان گفت: «چقدر مانده‌اید؟» گفتند: «روزی یا پاره‌ای از روز را مانده‌ایم.» [سرانجام‌] گفتند: «پروردگارتان به آنچه مانده‌اید داناتر است، اینک یکی از خودتان را با این پول خود به شهر بفرستید، تا ببیند کدام یک از غذاهای آن پاکیزه‌تر است و از آن، غذایی برایتان بیاورد، و باید زیرکی به خرج دهد و هیچ کس را از [حال‌] شما آگاه نگرداند."
  },
  {
    "id": 18020,
    "verseNumber": 20,
    "verseKey": "18:20",
    "arabic": "إِنَّهُمْ إِنْ یَظْهَرُوا عَلَیْکُمْ یَرْجُمُوکُمْ أَوْ یُعیدُوکُمْ فی‏ مِلَّتِهِمْ وَ لَنْ تُفْلِحُوا إِذاً أَبَداً",
    "persian": "چرا که اگر آنان بر شما دست یابند، سنگسارتان می‌کنند یا شما را به کیش خود بازمی‌گردانند، و در آن صورت هرگز روی رستگاری نخواهید دید."
  },
  {
    "id": 18021,
    "verseNumber": 21,
    "verseKey": "18:21",
    "arabic": "وَ کَذلِکَ أَعْثَرْنا عَلَیْهِمْ لِیَعْلَمُوا أَنَّ وَعْدَ اللَّهِ حَقٌّ وَ أَنَّ السَّاعَةَ لا رَیْبَ فیها إِذْ یَتَنازَعُونَ بَیْنَهُمْ أَمْرَهُمْ فَقالُوا ابْنُوا عَلَیْهِمْ بُنْیاناً رَبُّهُمْ أَعْلَمُ بِهِمْ قالَ الَّذینَ غَلَبُوا عَلى‏ أَمْرِهِمْ لَنَتَّخِذَنَّ عَلَیْهِمْ مَسْجِداً",
    "persian": "و بدین گونه [مردم آن دیار را] بر حالشان آگاه ساختیم تا بدانند که وعده خدا راست است و [در فرا رسیدن‌] قیامت هیچ شکی نیست، هنگامی که میان خود در کارشان با یکدیگر نزاع می‌کردند، پس [عده‌ای ]گفتند: «بر روی آنها ساختمانی بنا کنید، پروردگارشان به [حال‌] آنان داناتر است.» [سرانجام‌] کسانی که بر کارشان غلبه یافتند گفتند: «حتماً بر ایشان معبدی بنا خواهیم کرد.»"
  },
  {
    "id": 18022,
    "verseNumber": 22,
    "verseKey": "18:22",
    "arabic": "سَیَقُولُونَ ثَلاثَةٌ رابِعُهُمْ کَلْبُهُمْ وَ یَقُولُونَ خَمْسَةٌ سادِسُهُمْ کَلْبُهُمْ رَجْماً بِالْغَیْبِ وَ یَقُولُونَ سَبْعَةٌ وَ ثامِنُهُمْ کَلْبُهُمْ قُلْ رَبِّی أَعْلَمُ بِعِدَّتِهِمْ ما یَعْلَمُهُمْ إِلاَّ قَلیلٌ فَلا تُمارِ فیهِمْ إِلاَّ مِراءً ظاهِراً وَ لا تَسْتَفْتِ فیهِمْ مِنْهُمْ أَحَداً",
    "persian": "به زودی خواهند گفت: «سه تن بودند [و] چهارمین آنها سگشان بود.» و می‌گویند: «پنج تن بودند [و] ششمین آنها سگشان بود.» تیر در تاریکی می‌اندازند. و [عده‌ای‌] می‌گویند: «هفت تن بودند و هشتمین آنها سگشان بود.» بگو: «پروردگارم به شماره آنها آگاه‌تر است، جز اندکی [کسی شماره‌] آنها را نمی‌داند.» پس در باره ایشان جز به صورت ظاهر جدال مکن و در مورد آنها از هیچ کس جویا مشو."
  },
  {
    "id": 18023,
    "verseNumber": 23,
    "verseKey": "18:23",
    "arabic": "وَ لا تَقُولَنَّ لِشَیْ‏ءٍ إِنِّی فاعِلٌ ذلِکَ غَداً",
    "persian": "و زنهار در مورد چیزی مگوی که من آن را فردا انجام خواهم داد."
  },
  {
    "id": 18024,
    "verseNumber": 24,
    "verseKey": "18:24",
    "arabic": "إِلاَّ أَنْ یَشاءَ اللَّهُ وَ اذْکُرْ رَبَّکَ إِذا نَسیتَ وَ قُلْ عَسى‏ أَنْ یَهْدِیَنِ رَبِّی لِأَقْرَبَ مِنْ هذا رَشَداً",
    "persian": "مگر آنکه خدا بخواهد، و چون فراموش کردی پروردگارت را یاد کن و بگو: «امید که پروردگارم مرا به راهی که نزدیکتر از این به صواب است، هدایت کند.»"
  },
  {
    "id": 18025,
    "verseNumber": 25,
    "verseKey": "18:25",
    "arabic": "وَ لَبِثُوا فی‏ کَهْفِهِمْ ثَلاثَ مِائَةٍ سِنینَ وَ ازْدَادُوا تِسْعاً",
    "persian": "و سیصد سال در غارشان درنگ کردند و نه سال [نیز بر آن‌] افزودند."
  },
  {
    "id": 18026,
    "verseNumber": 26,
    "verseKey": "18:26",
    "arabic": "قُلِ اللَّهُ أَعْلَمُ بِما لَبِثُوا لَهُ غَیْبُ السَّماواتِ وَ الْأَرْضِ أَبْصِرْ بِهِ وَ أَسْمِعْ ما لَهُمْ مِنْ دُونِهِ مِنْ وَلِیٍّ وَ لا یُشْرِکُ فی‏ حُکْمِهِ أَحَداً",
    "persian": "بگو: «خدا به آنچه درنگ کردند داناتر است. نهان آسمانها و زمین به او اختصاص دارد. وه! چه بینا و شنواست. برای آنان یاوری جز او نیست و هیچ کس را در فرمانروایی خود شریک نمی‌گیرد.»"
  },
  {
    "id": 18027,
    "verseNumber": 27,
    "verseKey": "18:27",
    "arabic": "وَ اتْلُ ما أُوحِیَ إِلَیْکَ مِنْ کِتابِ رَبِّکَ لا مُبَدِّلَ لِکَلِماتِهِ وَ لَنْ تَجِدَ مِنْ دُونِهِ مُلْتَحَداً",
    "persian": "و آنچه را که از کتاب پروردگارت به تو وحی شده است بخوان. کلمات او را تغییردهنده‌ای نیست، و جز او هرگز پناهی نخواهی یافت."
  },
  {
    "id": 18028,
    "verseNumber": 28,
    "verseKey": "18:28",
    "arabic": "وَ اصْبِرْ نَفْسَکَ مَعَ الَّذینَ یَدْعُونَ رَبَّهُمْ بِالْغَداةِ وَ الْعَشِیِّ یُریدُونَ وَجْهَهُ وَ لا تَعْدُ عَیْناکَ عَنْهُمْ تُریدُ زینَةَ الْحَیاةِ الدُّنْیا وَ لا تُطِعْ مَنْ أَغْفَلْنا قَلْبَهُ عَنْ ذِکْرِنا وَ اتَّبَعَ هَواهُ وَ کانَ أَمْرُهُ فُرُطاً",
    "persian": "و با کسانی که پروردگارشان را صبح و شام می‌خوانند [و] خشنودی او را می‌خواهند، شکیبایی پیشه کن، و دو دیده‌ات را از آنان برمگیر که زیور زندگی دنیا را بخواهی، و از آن کس که قلبش را از یاد خود غافل ساخته‌ایم و از هوس خود پیروی کرده و [اساس‌] کارش بر زیاده‌روی است، اطاعت مکن."
  },
  {
    "id": 18029,
    "verseNumber": 29,
    "verseKey": "18:29",
    "arabic": "وَ قُلِ الْحَقُّ مِنْ رَبِّکُمْ فَمَنْ شاءَ فَلْیُؤْمِنْ وَ مَنْ شاءَ فَلْیَکْفُرْ إِنَّا أَعْتَدْنا لِلظَّالِمینَ ناراً أَحاطَ بِهِمْ سُرادِقُها وَ إِنْ یَسْتَغیثُوا یُغاثُوا بِماءٍ کَالْمُهْلِ یَشْوِی الْوُجُوهَ بِئْسَ الشَّرابُ وَ ساءَتْ مُرْتَفَقاً",
    "persian": "و بگو: «حق از پروردگارتان [رسیده‌] است. پس هر که بخواهد بگرود و هر که بخواهد انکار کند، که ما برای ستمگران آتشی آماده کرده‌ایم که سراپرده‌هایش آنان را در بر می‌گیرد، و اگر فریادرسی جویند، به آبی چون مس گداخته که چهره‌ها را بریان می‌کند یاری می‌شوند. وه! چه بد شرابی و چه زشت جایگاهی است.»"
  },
  {
    "id": 18030,
    "verseNumber": 30,
    "verseKey": "18:30",
    "arabic": "إِنَّ الَّذینَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ إِنَّا لا نُضیعُ أَجْرَ مَنْ أَحْسَنَ عَمَلاً",
    "persian": "کسانی که ایمان آورده و کارهای شایسته کرده‌اند [بدانند که‌] ما پاداش کسی را که نیکوکاری کرده است تباه نمی‌کنیم."
  },
  {
    "id": 18031,
    "verseNumber": 31,
    "verseKey": "18:31",
    "arabic": "أُولئِکَ لَهُمْ جَنَّاتُ عَدْنٍ تَجْری مِنْ تَحْتِهِمُ الْأَنْهارُ یُحَلَّوْنَ فیها مِنْ أَساوِرَ مِنْ ذَهَبٍ وَ یَلْبَسُونَ ثِیاباً خُضْراً مِنْ سُنْدُسٍ وَ إِسْتَبْرَقٍ مُتَّکِئینَ فیها عَلَى الْأَرائِکِ نِعْمَ الثَّوابُ وَ حَسُنَتْ مُرْتَفَقاً",
    "persian": "آنانند که بهشتهای عدن به ایشان اختصاص دارد که از زیر [قصرها]شان جویبارها روان است. در آنجا با دستبندهایی از طلا آراسته می‌شوند و جامه‌هایی سبز از پرنیان نازک و حریر ستبر می‌پوشند. در آنجا بر سریرها تکیه می‌زنند. چه خوش پاداش و نیکو تکیه‌گاهی!"
  },
  {
    "id": 18032,
    "verseNumber": 32,
    "verseKey": "18:32",
    "arabic": "وَ اضْرِبْ لَهُمْ مَثَلاً رَجُلَیْنِ جَعَلْنا لِأَحَدِهِما جَنَّتَیْنِ مِنْ أَعْنابٍ وَ حَفَفْناهُما بِنَخْلٍ وَ جَعَلْنا بَیْنَهُما زَرْعاً",
    "persian": "و برای آنان، آن دو مرد را مَثَل بزن که به یکی از آنها دو باغ انگور دادیم و پیرامون آن دو [باغ‌] را با درختان خرما پوشاندیم، و میان آن دو را کشتزاری قرار دادیم."
  },
  {
    "id": 18033,
    "verseNumber": 33,
    "verseKey": "18:33",
    "arabic": "کِلْتَا الْجَنَّتَیْنِ آتَتْ أُکُلَها وَ لَمْ تَظْلِمْ مِنْهُ شَیْئاً وَ فَجَّرْنا خِلالَهُما نَهَراً",
    "persian": "هر یک از این دو باغ محصول خود را [به موقع‌] می‌داد و از [صاحبش‌] چیزی دریغ نمی‌ورزید، و میان آن دو [باغ‌] نهری روان کرده بودیم."
  },
  {
    "id": 18034,
    "verseNumber": 34,
    "verseKey": "18:34",
    "arabic": "وَ کانَ لَهُ ثَمَرٌ فَقالَ لِصاحِبِهِ وَ هُوَ یُحاوِرُهُ أَنَا أَکْثَرُ مِنْکَ مالاً وَ أَعَزُّ نَفَراً",
    "persian": "و برای او میوه فراوان بود. پس به رفیقش -در حالی که با او گفت و گو می‌کرد- گفت: «مال من از تو بیشتر است و از حیث افراد از تو نیرومندترم.»"
  },
  {
    "id": 18035,
    "verseNumber": 35,
    "verseKey": "18:35",
    "arabic": "وَ دَخَلَ جَنَّتَهُ وَ هُوَ ظالِمٌ لِنَفْسِهِ قالَ ما أَظُنُّ أَنْ تَبیدَ هذِهِ أَبَداً",
    "persian": "و در حالی که او به خویشتن ستمکار بود، داخل باغ شد [و] گفت: «گمان نمی‌کنم این نعمت هرگز زوال پذیرد.»"
  },
  {
    "id": 18036,
    "verseNumber": 36,
    "verseKey": "18:36",
    "arabic": "وَ ما أَظُنُّ السَّاعَةَ قائِمَةً وَ لَئِنْ رُدِدْتُ إِلى‏ رَبِّی لَأَجِدَنَّ خَیْراً مِنْها مُنْقَلَباً",
    "persian": "و گمان نمی‌کنم که رستاخیز بر پا شود، و اگر هم به سوی پروردگارم بازگردانده شوم قطعاً بهتر از این را در بازگشت، خواهم یافت."
  },
  {
    "id": 18037,
    "verseNumber": 37,
    "verseKey": "18:37",
    "arabic": "قالَ لَهُ صاحِبُهُ وَ هُوَ یُحاوِرُهُ أَ کَفَرْتَ بِالَّذی خَلَقَکَ مِنْ تُرابٍ ثُمَّ مِنْ نُطْفَةٍ ثُمَّ سَوَّاکَ رَجُلاً",
    "persian": "رفیقش -در حالی که با او گفت و گو می‌کرد- به او گفت: «آیا به آن کسی که تو را از خاک، سپس از نطفه آفرید، آنگاه تو را [به صورت‌] مردی درآورد، کافر شدی؟»"
  },
  {
    "id": 18038,
    "verseNumber": 38,
    "verseKey": "18:38",
    "arabic": "لکِنَّا هُوَ اللَّهُ رَبِّی وَ لا أُشْرِکُ بِرَبِّی أَحَداً",
    "persian": "اما من [می‌گویم:] اوست خدا، پروردگار من، و هیچ کس را با پروردگارم شریک نمی‌سازم."
  },
  {
    "id": 18039,
    "verseNumber": 39,
    "verseKey": "18:39",
    "arabic": "وَ لَوْ لا إِذْ دَخَلْتَ جَنَّتَکَ قُلْتَ ما شاءَ اللَّهُ لا قُوَّةَ إِلاَّ بِاللَّهِ إِنْ تَرَنِ أَنَا أَقَلَّ مِنْکَ مالاً وَ وَلَداً",
    "persian": "و چون داخل باغت شدی، چرا نگفتی: ماشاء الله، نیرویی جز به [قدرت‌] خدا نیست. اگر مرا از حیث مال و فرزند کمتر از خود می‌بینی،"
  },
  {
    "id": 18040,
    "verseNumber": 40,
    "verseKey": "18:40",
    "arabic": "فَعَسى‏ رَبِّی أَنْ یُؤْتِیَنِ خَیْراً مِنْ جَنَّتِکَ وَ یُرْسِلَ عَلَیْها حُسْباناً مِنَ السَّماءِ فَتُصْبِحَ صَعیداً زَلَقاً",
    "persian": "امید است که پروردگارم بهتر از باغ تو به من عطا فرماید، و بر آن [باغ تو] آفتی از آسمان بفرستد، تا به زمینی هموار و لغزنده تبدیل گردد؛"
  },
  {
    "id": 18041,
    "verseNumber": 41,
    "verseKey": "18:41",
    "arabic": "أَوْ یُصْبِحَ ماؤُها غَوْراً فَلَنْ تَسْتَطیعَ لَهُ طَلَباً",
    "persian": "یا آب آن [در زمین‌] فروکش کند تا هرگز نتوانی آن را به دست آوری.»"
  },
  {
    "id": 18042,
    "verseNumber": 42,
    "verseKey": "18:42",
    "arabic": "وَ أُحیطَ بِثَمَرِهِ فَأَصْبَحَ یُقَلِّبُ کَفَّیْهِ عَلى‏ ما أَنْفَقَ فیها وَ هِیَ خاوِیَةٌ عَلى‏ عُرُوشِها وَ یَقُولُ یا لَیْتَنی‏ لَمْ أُشْرِکْ بِرَبِّی أَحَداً",
    "persian": "[تا به او رسید آنچه را باید برسد] و [آفت آسمانی‌] میوه‌هایش را فرو گرفت. پس برای [از کف دادن‌] آنچه در آن [باغ‌] هزینه کرده بود، دستهایش را بر هم می‌زد در حالی که داربستهای آن فرو ریخته بود. و [به حسرت‌] می‌گفت: «ای کاش هیچ کس را شریک پروردگارم نمی‌ساختم.»"
  },
  {
    "id": 18043,
    "verseNumber": 43,
    "verseKey": "18:43",
    "arabic": "وَ لَمْ تَکُنْ لَهُ فِئَةٌ یَنْصُرُونَهُ مِنْ دُونِ اللَّهِ وَ ما کانَ مُنْتَصِراً",
    "persian": "و او را در برابر خدا گروهی نبود، تا یاریش کنند، و توانی نداشت که خود را یاری کند."
  },
  {
    "id": 18044,
    "verseNumber": 44,
    "verseKey": "18:44",
    "arabic": "هُنالِکَ الْوَلایَةُ لِلَّهِ الْحَقِّ هُوَ خَیْرٌ ثَواباً وَ خَیْرٌ عُقْباً",
    "persian": "در آنجا [آشکار شد که‌] یاری به خدایِ حق تعلق دارد. اوست بهترین پاداش و [اوست‌] بهترین فرجام."
  },
  {
    "id": 18045,
    "verseNumber": 45,
    "verseKey": "18:45",
    "arabic": "وَ اضْرِبْ لَهُمْ مَثَلَ الْحَیاةِ الدُّنْیا کَماءٍ أَنْزَلْناهُ مِنَ السَّماءِ فَاخْتَلَطَ بِهِ نَباتُ الْأَرْضِ فَأَصْبَحَ هَشیماً تَذْرُوهُ الرِّیاحُ وَ کانَ اللَّهُ عَلى‏ کُلِّ شَیْ‏ءٍ مُقْتَدِراً",
    "persian": "و برای آنان زندگی دنیا را مَثَل بزن که مانند آبی است که آن را از آسمان فرو فرستادیم؛ سپس گیاه زمین با آن درآمیخت و [چنان‌] خشک گردید که بادها پراکنده‌اش کردند، و خداست که همواره بر هر چیزی تواناست."
  },
  {
    "id": 18046,
    "verseNumber": 46,
    "verseKey": "18:46",
    "arabic": "الْمالُ وَ الْبَنُونَ زینَةُ الْحَیاةِ الدُّنْیا وَ الْباقِیاتُ الصَّالِحاتُ خَیْرٌ عِنْدَ رَبِّکَ ثَواباً وَ خَیْرٌ أَمَلاً",
    "persian": "مال و پسران زیور زندگی دنیایند، و نیکیهای ماندگار از نظر پاداش نزد پروردگارت بهتر و از نظر امید [نیز] بهتر است."
  },
  {
    "id": 18047,
    "verseNumber": 47,
    "verseKey": "18:47",
    "arabic": "وَ یَوْمَ نُسَیِّرُ الْجِبالَ وَ تَرَى الْأَرْضَ بارِزَةً وَ حَشَرْناهُمْ فَلَمْ نُغادِرْ مِنْهُمْ أَحَداً",
    "persian": "و [یاد کن‌] روزی را که کوهها را به حرکت درمی‌آوریم، و زمین را آشکار [و صاف‌] می‌بینی، و آنان را گرد می‌آوریم و هیچ یک را فرو گذار نمی‌کنیم."
  },
  {
    "id": 18048,
    "verseNumber": 48,
    "verseKey": "18:48",
    "arabic": "وَ عُرِضُوا عَلى‏ رَبِّکَ صَفًّا لَقَدْ جِئْتُمُونا کَما خَلَقْناکُمْ أَوَّلَ مَرَّةٍ بَلْ زَعَمْتُمْ أَلَّنْ نَجْعَلَ لَکُمْ مَوْعِداً",
    "persian": "و ایشان به صف بر پروردگارت عرضه می‌شوند [و به آنها می‌فرماید:] به راستی همان گونه که نخستین بار شما را آفریدیم [باز] به سوی ما آمدید، بلکه پنداشتید هرگز برای شما موعدی مقرر قرار نخواهیم داد."
  },
  {
    "id": 18049,
    "verseNumber": 49,
    "verseKey": "18:49",
    "arabic": "وَ وُضِعَ الْکِتابُ فَتَرَى الْمُجْرِمینَ مُشْفِقینَ مِمَّا فیهِ وَ یَقُولُونَ یا وَیْلَتَنا ما لِهذَا الْکِتابِ لا یُغادِرُ صَغیرَةً وَ لا کَبیرَةً إِلاَّ أَحْصاها وَ وَجَدُوا ما عَمِلُوا حاضِراً وَ لا یَظْلِمُ رَبُّکَ أَحَداً",
    "persian": "و کارنامه [عمل شما در میان‌] نهاده می‌شود، آنگاه بزهکاران را از آنچه در آن است بیمناک می‌بینی، و می‌گویند: «ای وای بر ما، این چه نامه‌ای است که هیچ [کار] کوچک و بزرگی را فرو نگذاشته، جز اینکه همه را به حساب آورده است.» و آنچه را انجام داده‌اند حاضر یابند، و پروردگار تو به هیچ کس ستم روا نمی‌دارد."
  },
  {
    "id": 18050,
    "verseNumber": 50,
    "verseKey": "18:50",
    "arabic": "وَ إِذْ قُلْنا لِلْمَلائِکَةِ اسْجُدُوا لِآدَمَ فَسَجَدُوا إِلاَّ إِبْلیسَ کانَ مِنَ الْجِنِّ فَفَسَقَ عَنْ أَمْرِ رَبِّهِ أَ فَتَتَّخِذُونَهُ وَ ذُرِّیَّتَهُ أَوْلِیاءَ مِنْ دُونی‏ وَ هُمْ لَکُمْ عَدُوٌّ بِئْسَ لِلظَّالِمینَ بَدَلاً",
    "persian": "و [یاد کن‌] هنگامی را که به فرشتگان گفتیم: «آدم را سجده کنید،» پس [همه‌] -جز ابلیس- سجده کردند، که از [گروه‌] جن بود و از فرمان پروردگارش سرپیچید. آیا [با این حال،] او و نسلش را به جای من دوستان خود می‌گیرید، و حال آنکه آنها دشمن شمایند؟ و چه بد جانشینانی برای ستمگرانند."
  },
  {
    "id": 18051,
    "verseNumber": 51,
    "verseKey": "18:51",
    "arabic": "ما أَشْهَدْتُهُمْ خَلْقَ السَّماواتِ وَ الْأَرْضِ وَ لا خَلْقَ أَنْفُسِهِمْ وَ ما کُنْتُ مُتَّخِذَ الْمُضِلِّینَ عَضُداً",
    "persian": "[من‌] آنان را نه در آفرینش آسمانها و زمین به شهادت طلبیدم و نه در آفرینش خودشان. و من آن نیستم که گمراهگران را همکار خود بگیرم."
  },
  {
    "id": 18052,
    "verseNumber": 52,
    "verseKey": "18:52",
    "arabic": "وَ یَوْمَ یَقُولُ نادُوا شُرَکائِیَ الَّذینَ زَعَمْتُمْ فَدَعَوْهُمْ فَلَمْ یَسْتَجیبُوا لَهُمْ وَ جَعَلْنا بَیْنَهُمْ مَوْبِقاً",
    "persian": "و [یاد کن‌] روزی را که [خدا] می‌گوید: «آنهایی را که شریکان من پنداشتید، ندا دهید»، پس آنها را بخوانند و[لی‌] اجابتشان نکنند، و ما میان آنان ورطه‌ای قرار دهیم."
  },
  {
    "id": 18053,
    "verseNumber": 53,
    "verseKey": "18:53",
    "arabic": "وَ رَأَى الْمُجْرِمُونَ النَّارَ فَظَنُّوا أَنَّهُمْ مُواقِعُوها وَ لَمْ یَجِدُوا عَنْها مَصْرِفاً",
    "persian": "و گناهکاران آتش [دوزخ‌] را می‌بینند و درمی‌یابند که در آن خواهند افتاد، و از آن راه گریزی نیابند."
  },
  {
    "id": 18054,
    "verseNumber": 54,
    "verseKey": "18:54",
    "arabic": "وَ لَقَدْ صَرَّفْنا فی‏ هذَا الْقُرْآنِ لِلنَّاسِ مِنْ کُلِّ مَثَلٍ وَ کانَ الْإِنْسانُ أَکْثَرَ شَیْ‏ءٍ جَدَلاً",
    "persian": "و به راستی در این قرآن، برای مردم از هر گونه مَثَلی آوردیم، و[لی‌] انسان بیش از هر چیز سرِ جدال دارد."
  },
  {
    "id": 18055,
    "verseNumber": 55,
    "verseKey": "18:55",
    "arabic": "وَ ما مَنَعَ النَّاسَ أَنْ یُؤْمِنُوا إِذْ جاءَهُمُ الْهُدى‏ وَ یَسْتَغْفِرُوا رَبَّهُمْ إِلاَّ أَنْ تَأْتِیَهُمْ سُنَّةُ الْأَوَّلینَ أَوْ یَأْتِیَهُمُ الْعَذابُ قُبُلاً",
    "persian": "و چیزی مانع مردم نشد از اینکه وقتی هدایت به سویشان آمد ایمان بیاورند، و از پروردگارشان آمرزش بخواهند، جز اینکه [مستحق شوند] تا سنت [خدا در مورد عذاب‌] پیشینیان، در باره آنان [نیز] به کار رود، یا عذاب رویارویشان بیاید."
  },
  {
    "id": 18056,
    "verseNumber": 56,
    "verseKey": "18:56",
    "arabic": "وَ ما نُرْسِلُ الْمُرْسَلینَ إِلاَّ مُبَشِّرینَ وَ مُنْذِرینَ وَ یُجادِلُ الَّذینَ کَفَرُوا بِالْباطِلِ لِیُدْحِضُوا بِهِ الْحَقَّ وَ اتَّخَذُوا آیاتی‏ وَ ما أُنْذِرُوا هُزُواً",
    "persian": "و پیامبران [خود] را جز بشارت‌دهنده و بیم‌رسان گسیل نمی‌داریم، و کسانی که کافر شده‌اند، به باطل مجادله می‌کنند تا به وسیله آن، حق را پایمال گردانند، و نشانه‌های من و آنچه را [بدان‌] بیم داده شده‌اند به ریشخند گرفتند."
  },
  {
    "id": 18057,
    "verseNumber": 57,
    "verseKey": "18:57",
    "arabic": "وَ مَنْ أَظْلَمُ مِمَّنْ ذُکِّرَ بِآیاتِ رَبِّهِ فَأَعْرَضَ عَنْها وَ نَسِیَ ما قَدَّمَتْ یَداهُ إِنَّا جَعَلْنا عَلى‏ قُلُوبِهِمْ أَکِنَّةً أَنْ یَفْقَهُوهُ وَ فی‏ آذانِهِمْ وَقْراً وَ إِنْ تَدْعُهُمْ إِلَى الْهُدى‏ فَلَنْ یَهْتَدُوا إِذاً أَبَداً",
    "persian": "و کیست ستمکارتر از آن کس که به آیات پروردگارش پند داده شده، و از آن روی برتافته، و دستاورد پیشینه خود را فراموش کرده است؟ ما بر دلهای آنان پوششهایی قرار دادیم تا آن را درنیابند و در گوشهایشان سنگینی [نهادیم‌]. و اگر آنها را به سوی هدایت فراخوانی باز هرگز به راه نخواهند آمد."
  },
  {
    "id": 18058,
    "verseNumber": 58,
    "verseKey": "18:58",
    "arabic": "وَ رَبُّکَ الْغَفُورُ ذُو الرَّحْمَةِ لَوْ یُؤاخِذُهُمْ بِما کَسَبُوا لَعَجَّلَ لَهُمُ الْعَذابَ بَلْ لَهُمْ مَوْعِدٌ لَنْ یَجِدُوا مِنْ دُونِهِ مَوْئِلاً",
    "persian": "و پروردگار تو آمرزنده [و] صاحب رحمت است. اگر به [جرم‌] آنچه مرتکب شده‌اند، آنها را مؤاخذه می‌کرد، قطعاً در عذاب آنان تعجیل می‌نمود [ولی چنین نمی کند] بلکه برای آنها سر رسیدی است که هرگز از برابر آن راه گریزی نمی‌یابند."
  },
  {
    "id": 18059,
    "verseNumber": 59,
    "verseKey": "18:59",
    "arabic": "وَ تِلْکَ الْقُرى‏ أَهْلَکْناهُمْ لَمَّا ظَلَمُوا وَ جَعَلْنا لِمَهْلِکِهِمْ مَوْعِداً",
    "persian": "و [مردم‌] آن شهرها چون بیدادگری کردند، هلاکشان کردیم، و برای هلاکتشان موعدی مقرر داشتیم."
  },
  {
    "id": 18060,
    "verseNumber": 60,
    "verseKey": "18:60",
    "arabic": "وَ إِذْ قالَ مُوسى‏ لِفَتاهُ لا أَبْرَحُ حَتَّى أَبْلُغَ مَجْمَعَ الْبَحْرَیْنِ أَوْ أَمْضِیَ حُقُباً",
    "persian": "و [یاد کن‌] هنگامی را که موسی به جوانِ [همراه‌] خود گفت: «دست بردار نیستم تا به محل برخورد دو دریا برسم، هر چند سالها[ی سال‌] سیر کنم.»"
  },
  {
    "id": 18061,
    "verseNumber": 61,
    "verseKey": "18:61",
    "arabic": "فَلَمَّا بَلَغا مَجْمَعَ بَیْنِهِما نَسِیا حُوتَهُما فَاتَّخَذَ سَبیلَهُ فِی الْبَحْرِ سَرَباً",
    "persian": "پس چون به محل برخورد دو [دریا] رسیدند، ماهیِ خودشان را فراموش کردند، و ماهی در دریا راه خود را در پیش گرفت [و رفت‌]."
  },
  {
    "id": 18062,
    "verseNumber": 62,
    "verseKey": "18:62",
    "arabic": "فَلَمَّا جاوَزا قالَ لِفَتاهُ آتِنا غَداءَنا لَقَدْ لَقینا مِنْ سَفَرِنا هذا نَصَباً",
    "persian": "و هنگامی که [از آنجا] گذشتند [موسی‌] به جوان خود گفت: «غذایمان را بیاور که راستی ما از این سفر رنج بسیار دیدیم.»"
  },
  {
    "id": 18063,
    "verseNumber": 63,
    "verseKey": "18:63",
    "arabic": "قالَ أَ رَأَیْتَ إِذْ أَوَیْنا إِلَى الصَّخْرَةِ فَإِنِّی نَسیتُ الْحُوتَ وَ ما أَنْسانیهُ إِلاَّ الشَّیْطانُ أَنْ أَذْکُرَهُ وَ اتَّخَذَ سَبیلَهُ فِی الْبَحْرِ عَجَباً",
    "persian": "گفت: «دیدی؟ وقتی به سوی آن صخره پناه جستیم، من ماهی را فراموش کردم، و جز شیطان، [کسی‌] آن را از یاد من نبرد، تا به یادش باشم، و به طور عجیبی راه خود را در دریا پیش گرفت.»"
  },
  {
    "id": 18064,
    "verseNumber": 64,
    "verseKey": "18:64",
    "arabic": "قالَ ذلِکَ ما کُنَّا نَبْغِ فَارْتَدَّا عَلى‏ آثارِهِما قَصَصاً",
    "persian": "گفت: «این همان بود که ما می‌جستیم.» پس جستجوکنان ردّ پای خود را گرفتند و برگشتند."
  },
  {
    "id": 18065,
    "verseNumber": 65,
    "verseKey": "18:65",
    "arabic": "فَوَجَدا عَبْداً مِنْ عِبادِنا آتَیْناهُ رَحْمَةً مِنْ عِنْدِنا وَ عَلَّمْناهُ مِنْ لَدُنَّا عِلْماً",
    "persian": "تا بنده‌ای از بندگان ما را یافتند که از جانب خود به او رحمتی عطا کرده و از نزد خود بدو دانشی آموخته بودیم."
  },
  {
    "id": 18066,
    "verseNumber": 66,
    "verseKey": "18:66",
    "arabic": "قالَ لَهُ مُوسى‏ هَلْ أَتَّبِعُکَ عَلى‏ أَنْ تُعَلِّمَنِ مِمَّا عُلِّمْتَ رُشْداً",
    "persian": "موسی به او گفت: «آیا تو را -به شرط اینکه از بینشی که آموخته شده‌ای به من یاد دهی- پیروی کنم؟»"
  },
  {
    "id": 18067,
    "verseNumber": 67,
    "verseKey": "18:67",
    "arabic": "قالَ إِنَّکَ لَنْ تَسْتَطیعَ مَعِیَ صَبْراً",
    "persian": "گفت: «تو هرگز نمی‌توانی همپای من صبر کنی."
  },
  {
    "id": 18068,
    "verseNumber": 68,
    "verseKey": "18:68",
    "arabic": "وَ کَیْفَ تَصْبِرُ عَلى‏ ما لَمْ تُحِطْ بِهِ خُبْراً",
    "persian": "و چگونه می‌توانی بر چیزی که به شناخت آن احاطه نداری صبر کنی؟»"
  },
  {
    "id": 18069,
    "verseNumber": 69,
    "verseKey": "18:69",
    "arabic": "قالَ سَتَجِدُنی‏ إِنْ شاءَ اللَّهُ صابِراً وَ لا أَعْصی‏ لَکَ أَمْراً",
    "persian": "گفت: «ان شاء الله مرا شکیبا خواهی یافت و در هیچ کاری تو را نافرمانی نخواهم کرد.»"
  },
  {
    "id": 18070,
    "verseNumber": 70,
    "verseKey": "18:70",
    "arabic": "قالَ فَإِنِ اتَّبَعْتَنی‏ فَلا تَسْئَلْنی‏ عَنْ شَیْ‏ءٍ حَتَّى أُحْدِثَ لَکَ مِنْهُ ذِکْراً",
    "persian": "گفت: «اگر مرا پیروی می‌کنی، پس از چیزی سؤال مکن، تا [خود] از آن با تو سخن آغاز کنم.»"
  },
  {
    "id": 18071,
    "verseNumber": 71,
    "verseKey": "18:71",
    "arabic": "فَانْطَلَقا حَتَّى إِذا رَکِبا فِی السَّفینَةِ خَرَقَها قالَ أَ خَرَقْتَها لِتُغْرِقَ أَهْلَها لَقَدْ جِئْتَ شَیْئاً إِمْراً",
    "persian": "پس رهسپار گردیدند، تا وقتی که سوار کشتی شدند، [وی‌] آن را سوراخ کرد. [موسی‌] گفت: «آیا کشتی را سوراخ کردی تا سرنشینانش را غرق کنی؟ واقعاً به کار ناروایی مبادرت ورزیدی.»"
  },
  {
    "id": 18072,
    "verseNumber": 72,
    "verseKey": "18:72",
    "arabic": "قالَ أَ لَمْ أَقُلْ إِنَّکَ لَنْ تَسْتَطیعَ مَعِیَ صَبْراً",
    "persian": "گفت: «آیا نگفتم که تو هرگز نمی‌توانی همپای من صبر کنی؟»"
  },
  {
    "id": 18073,
    "verseNumber": 73,
    "verseKey": "18:73",
    "arabic": "قالَ لا تُؤاخِذْنی‏ بِما نَسیتُ وَ لا تُرْهِقْنی‏ مِنْ أَمْری عُسْراً",
    "persian": "[موسی‌] گفت: «به سبب آنچه فراموش کردم، مرا مؤاخذه مکن و در کارم بر من سخت مگیر.»"
  },
  {
    "id": 18074,
    "verseNumber": 74,
    "verseKey": "18:74",
    "arabic": "فَانْطَلَقا حَتَّى إِذا لَقِیا غُلاماً فَقَتَلَهُ قالَ أَ قَتَلْتَ نَفْساً زَکِیَّةً بِغَیْرِ نَفْسٍ لَقَدْ جِئْتَ شَیْئاً نُکْراً",
    "persian": "پس رفتند تا به نوجوانی برخوردند. [بنده ما] او را کشت. [موسی به او ] گفت: «آیا شخص بی‌گناهی را بدون اینکه کسی را به قتل رسانده باشد کشتی؟ واقعاً کار ناپسندی مرتکب شدی.»"
  },
  {
    "id": 18075,
    "verseNumber": 75,
    "verseKey": "18:75",
    "arabic": "قالَ أَ لَمْ أَقُلْ لَکَ إِنَّکَ لَنْ تَسْتَطیعَ مَعِیَ صَبْراً",
    "persian": "گفت: «آیا به تو نگفتم که هرگز نمی‌توانی همپای من صبر کنی؟»"
  },
  {
    "id": 18076,
    "verseNumber": 76,
    "verseKey": "18:76",
    "arabic": "قالَ إِنْ سَأَلْتُکَ عَنْ شَیْ‏ءٍ بَعْدَها فَلا تُصاحِبْنی‏ قَدْ بَلَغْتَ مِنْ لَدُنِّی عُذْراً",
    "persian": "[موسی‌] گفت: «اگر از این پس چیزی از تو پرسیدم، دیگر با من همراهی مکن [و] از جانب من قطعاً معذور خواهی بود.»"
  },
  {
    "id": 18077,
    "verseNumber": 77,
    "verseKey": "18:77",
    "arabic": "فَانْطَلَقا حَتَّى إِذا أَتَیا أَهْلَ قَرْیَةٍ اسْتَطْعَما أَهْلَها فَأَبَوْا أَنْ یُضَیِّفُوهُما فَوَجَدا فیها جِداراً یُریدُ أَنْ یَنْقَضَّ فَأَقامَهُ قالَ لَوْ شِئْتَ لاَتَّخَذْتَ عَلَیْهِ أَجْراً",
    "persian": "پس رفتند تا به اهل قریه‌ای رسیدند. از مردم آنجا خوراکی خواستند، و[لی آنها] از مهمان نمودن آن دو خودداری کردند. پس در آنجا دیواری یافتند که می‌خواست فرو ریزد، و [بنده ما] آن را استوار کرد. [موسی‌] گفت: «اگر می‌خواستی [می‌توانستی‌] برای آن مزدی بگیری.»"
  },
  {
    "id": 18078,
    "verseNumber": 78,
    "verseKey": "18:78",
    "arabic": "قالَ هذا فِراقُ بَیْنی‏ وَ بَیْنِکَ سَأُنَبِّئُکَ بِتَأْویلِ ما لَمْ تَسْتَطِعْ عَلَیْهِ صَبْراً",
    "persian": "گفت: «این [بار، دیگر وقت‌] جدایی میان من و توست. به زودی تو را از تأویل آنچه که نتوانستی بر آن صبر کنی آگاه خواهم ساخت»:"
  },
  {
    "id": 18079,
    "verseNumber": 79,
    "verseKey": "18:79",
    "arabic": "أَمَّا السَّفینَةُ فَکانَتْ لِمَساکینَ یَعْمَلُونَ فِی الْبَحْرِ فَأَرَدْتُ أَنْ أَعیبَها وَ کانَ وَراءَهُمْ مَلِکٌ یَأْخُذُ کُلَّ سَفینَةٍ غَصْباً",
    "persian": "اما کشتی، از آنِ بینوایانی بود که در دریا کار می‌کردند، خواستم آن را معیوب کنم، [چرا که‌] پیشاپیش آنان پادشاهی بود که هر کشتی [درستی‌] را به زور می‌گرفت."
  },
  {
    "id": 18080,
    "verseNumber": 80,
    "verseKey": "18:80",
    "arabic": "وَ أَمَّا الْغُلامُ فَکانَ أَبَواهُ مُؤْمِنَیْنِ فَخَشینا أَنْ یُرْهِقَهُما طُغْیاناً وَ کُفْراً",
    "persian": "و اما نوجوان، پدر و مادرش [هر دو] مؤمن بودند، پس ترسیدیم [مبادا] آن دو را به طغیان و کفر بکِشد."
  },
  {
    "id": 18081,
    "verseNumber": 81,
    "verseKey": "18:81",
    "arabic": "فَأَرَدْنا أَنْ یُبْدِلَهُما رَبُّهُما خَیْراً مِنْهُ زَکاةً وَ أَقْرَبَ رُحْماً",
    "persian": "پس خواستیم که پروردگارشان آن دو را به پاکتر و مهربانتر از او عوض دهد."
  },
  {
    "id": 18082,
    "verseNumber": 82,
    "verseKey": "18:82",
    "arabic": "وَ أَمَّا الْجِدارُ فَکانَ لِغُلامَیْنِ یَتیمَیْنِ فِی الْمَدینَةِ وَ کانَ تَحْتَهُ کَنْزٌ لَهُما وَ کانَ أَبُوهُما صالِحاً فَأَرادَ رَبُّکَ أَنْ یَبْلُغا أَشُدَّهُما وَ یَسْتَخْرِجا کَنزَهُما رَحْمَةً مِنْ رَبِّکَ وَ ما فَعَلْتُهُ عَنْ أَمْری ذلِکَ تَأْویلُ ما لَمْ تَسْطِعْ عَلَیْهِ صَبْراً",
    "persian": "و اما دیوار، از آنِ دو پسر [بچه‌] یتیم در آن شهر بود، و زیر آن، گنجی متعلق به آن دو بود، و پدرشان [مردی‌] نیکوکار بود، پس پروردگار تو خواست آن دو [یتیم‌] به حد رشد برسند و گنجینه خود را -که رحمتی از جانب پروردگارت بود- بیرون آورند. و این [کارها] را من خودسرانه انجام ندادم. این بود تأویل آنچه که نتوانستی بر آن شکیبایی ورزی."
  },
  {
    "id": 18083,
    "verseNumber": 83,
    "verseKey": "18:83",
    "arabic": "وَ یَسْئَلُونَکَ عَنْ ذِی الْقَرْنَیْنِ قُلْ سَأَتْلُوا عَلَیْکُمْ مِنْهُ ذِکْراً",
    "persian": "و از تو در باره «ذوالقرنین» می‌پرسند. بگو: «به زودی چیزی از او برای شما خواهم خواند.»"
  },
  {
    "id": 18084,
    "verseNumber": 84,
    "verseKey": "18:84",
    "arabic": "إِنَّا مَکَّنَّا لَهُ فِی الْأَرْضِ وَ آتَیْناهُ مِنْ کُلِّ شَیْ‏ءٍ سَبَباً",
    "persian": "ما در زمین به او امکاناتی دادیم و از هر چیزی وسیله‌ای بدو بخشیدیم."
  },
  {
    "id": 18085,
    "verseNumber": 85,
    "verseKey": "18:85",
    "arabic": "فَأَتْبَعَ سَبَباً",
    "persian": "تا راهی را دنبال کرد."
  },
  {
    "id": 18086,
    "verseNumber": 86,
    "verseKey": "18:86",
    "arabic": "حَتَّى إِذا بَلَغَ مَغْرِبَ الشَّمْسِ وَجَدَها تَغْرُبُ فی‏ عَیْنٍ حَمِئَةٍ وَ وَجَدَ عِنْدَها قَوْماً قُلْنا یا ذَا الْقَرْنَیْنِ إِمَّا أَنْ تُعَذِّبَ وَ إِمَّا أَنْ تَتَّخِذَ فیهِمْ حُسْناً",
    "persian": "تا آنگاه که به غروبگاه خورشید رسید، به نظرش آمد که [خورشید] در چشمه‌ای گِل‌آلود و سیاه غروب می‌کند، و نزدیک آن طایفه‌ای را یافت. فرمودیم: «ای ذوالقرنین، [اختیار با توست‌] یا عذاب می‌کنی یا در میانشان [روش‌] نیکویی پیش می‌گیری.»"
  },
  {
    "id": 18087,
    "verseNumber": 87,
    "verseKey": "18:87",
    "arabic": "قالَ أَمَّا مَنْ ظَلَمَ فَسَوْفَ نُعَذِّبُهُ ثُمَّ یُرَدُّ إِلى‏ رَبِّهِ فَیُعَذِّبُهُ عَذاباً نُکْراً",
    "persian": "گفت: «اما هر که ستم ورزد عذابش خواهیم کرد، سپس به سوی پروردگارش بازگردانیده می‌شود، آنگاه او را عذابی سخت خواهد کرد.»"
  },
  {
    "id": 18088,
    "verseNumber": 88,
    "verseKey": "18:88",
    "arabic": "وَ أَمَّا مَنْ آمَنَ وَ عَمِلَ صالِحاً فَلَهُ جَزاءً الْحُسْنى‏ وَ سَنَقُولُ لَهُ مِنْ أَمْرِنا یُسْراً",
    "persian": "و اما هر که ایمان آورد و کار شایسته کند، پاداشی [هر چه‌] نیکوتر خواهد داشت، و به فرمان خود، او را به کاری آسان واخواهیم داشت."
  },
  {
    "id": 18089,
    "verseNumber": 89,
    "verseKey": "18:89",
    "arabic": "ثُمَّ أَتْبَعَ سَبَباً",
    "persian": "سپس راهی [دیگر] را دنبال کرد."
  },
  {
    "id": 18090,
    "verseNumber": 90,
    "verseKey": "18:90",
    "arabic": "حَتَّى إِذا بَلَغَ مَطْلِعَ الشَّمْسِ وَجَدَها تَطْلُعُ عَلى‏ قَوْمٍ لَمْ نَجْعَلْ لَهُمْ مِنْ دُونِها سِتْراً",
    "persian": "تا آنگاه که به جایگاه برآمدن خورشید رسید. [خورشید] را [چنین‌] یافت که بر قومی طلوع می‌کرد که برای ایشان در برابر آن پوششی قرار نداده بودیم."
  },
  {
    "id": 18091,
    "verseNumber": 91,
    "verseKey": "18:91",
    "arabic": "کَذلِکَ وَ قَدْ أَحَطْنا بِما لَدَیْهِ خُبْراً",
    "persian": "این چنین [می‌رفت‌]، و قطعاً به خبری که پیش او بود احاطه داشتیم."
  },
  {
    "id": 18092,
    "verseNumber": 92,
    "verseKey": "18:92",
    "arabic": "ثُمَّ أَتْبَعَ سَبَباً",
    "persian": "باز راهی را دنبال نمود."
  },
  {
    "id": 18093,
    "verseNumber": 93,
    "verseKey": "18:93",
    "arabic": "حَتَّى إِذا بَلَغَ بَیْنَ السَّدَّیْنِ وَجَدَ مِنْ دُونِهِما قَوْماً لا یَکادُونَ یَفْقَهُونَ قَوْلاً",
    "persian": "تا وقتی به میان دو سد رسید، در برابر آن دو [سد]، طایفه‌ای را یافت که نمی‌توانستند هیچ زبانی را بفهمند."
  },
  {
    "id": 18094,
    "verseNumber": 94,
    "verseKey": "18:94",
    "arabic": "قالُوا یا ذَا الْقَرْنَیْنِ إِنَّ یَأْجُوجَ وَ مَأْجُوجَ مُفْسِدُونَ فِی الْأَرْضِ فَهَلْ نَجْعَلُ لَکَ خَرْجاً عَلى‏ أَنْ تَجْعَلَ بَیْنَنا وَ بَیْنَهُمْ سَدًّا",
    "persian": "گفتند: «ای ذوالقرنین، یأجوج و مأجوج سخت در زمین فساد می‌کنند، آیا [ممکن است‌] مالی در اختیار تو قرار دهیم تا میان ما و آنان سدی قرار دهی؟»"
  },
  {
    "id": 18095,
    "verseNumber": 95,
    "verseKey": "18:95",
    "arabic": "قالَ ما مَکَّنِّی فیهِ رَبِّی خَیْرٌ فَأَعینُونی‏ بِقُوَّةٍ أَجْعَلْ بَیْنَکُمْ وَ بَیْنَهُمْ رَدْماً",
    "persian": "گفت: «آنچه پروردگارم به من در آن تمکّن داده، [از کمک مالی شما] بهتر است. مرا با نیرویی [انسانی‌] یاری کنید [تا] میان شما و آنها سدی استوار قرار دهم.»"
  },
  {
    "id": 18096,
    "verseNumber": 96,
    "verseKey": "18:96",
    "arabic": "آتُونی‏ زُبَرَ الْحَدیدِ حَتَّى إِذا ساوى‏ بَیْنَ الصَّدَفَیْنِ قالَ انْفُخُوا حَتَّى إِذا جَعَلَهُ ناراً قالَ آتُونی‏ أُفْرِغْ عَلَیْهِ قِطْراً",
    "persian": "برای من قطعات آهن بیاورید، تا آنگاه که میان دو کوه برابر شد، گفت: «بدمید» تا وقتی که آن [قطعات‌] را آتش گردانید، گفت: «مس گداخته برایم بیاورید تا روی آن بریزم.»"
  },
  {
    "id": 18097,
    "verseNumber": 97,
    "verseKey": "18:97",
    "arabic": "فَمَا اسْطاعُوا أَنْ یَظْهَرُوهُ وَ مَا اسْتَطاعُوا لَهُ نَقْباً",
    "persian": "[در نتیجه، اقوام وحشی‌] نتوانستند از آن [مانع‌] بالا روند و نتوانستند آن را سوراخ کنند."
  },
  {
    "id": 18098,
    "verseNumber": 98,
    "verseKey": "18:98",
    "arabic": "قالَ هذا رَحْمَةٌ مِنْ رَبِّی فَإِذا جاءَ وَعْدُ رَبِّی جَعَلَهُ دَکَّاءَ وَ کانَ وَعْدُ رَبِّی حَقًّا",
    "persian": "گفت: «این رحمتی از جانب پروردگار من است، و[لی‌] چون وعده پروردگارم فرا رسد، آن [سد] را درهم کوبد، و وعده پروردگارم حق است.»"
  },
  {
    "id": 18099,
    "verseNumber": 99,
    "verseKey": "18:99",
    "arabic": "وَ تَرَکْنا بَعْضَهُمْ یَوْمَئِذٍ یَمُوجُ فی‏ بَعْضٍ وَ نُفِخَ فِی الصُّورِ فَجَمَعْناهُمْ جَمْعاً",
    "persian": "و در آن روز آنان را رها می‌کنیم تا موج‌آسا بعضی با برخی درآمیزند و [همین که‌] در صور دمیده شود، همه آنها را گرد خواهیم آورد."
  },
  {
    "id": 18100,
    "verseNumber": 100,
    "verseKey": "18:100",
    "arabic": "وَ عَرَضْنا جَهَنَّمَ یَوْمَئِذٍ لِلْکافِرینَ عَرْضاً",
    "persian": "و آن روز، جهنم را آشکارا به کافران بنماییم."
  },
  {
    "id": 18101,
    "verseNumber": 101,
    "verseKey": "18:101",
    "arabic": "الَّذینَ کانَتْ أَعْیُنُهُمْ فی‏ غِطاءٍ عَنْ ذِکْری وَ کانُوا لا یَسْتَطیعُونَ سَمْعاً",
    "persian": "[به‌] همان کسانی که چشمان [بصیرت‌]شان از یاد من در پرده بود، و توانایی شنیدن [حق‌] نداشتند."
  },
  {
    "id": 18102,
    "verseNumber": 102,
    "verseKey": "18:102",
    "arabic": "أَ فَحَسِبَ الَّذینَ کَفَرُوا أَنْ یَتَّخِذُوا عِبادی مِنْ دُونی‏ أَوْلِیاءَ إِنَّا أَعْتَدْنا جَهَنَّمَ لِلْکافِرینَ نُزُلاً",
    "persian": "آیا کسانی که کفر ورزیده‌اند، پنداشته‌اند که [می‌توانند] به جای من، بندگانم را سرپرست بگیرند؟ ما جهنم را آماده کرده‌ایم تا جایگاه پذیرایی کافران باشد."
  },
  {
    "id": 18103,
    "verseNumber": 103,
    "verseKey": "18:103",
    "arabic": "قُلْ هَلْ نُنَبِّئُکُمْ بِالْأَخْسَرینَ أَعْمالاً",
    "persian": "بگو: «آیا شما را از زیانکارترین مردم آگاه گردانم؟»"
  },
  {
    "id": 18104,
    "verseNumber": 104,
    "verseKey": "18:104",
    "arabic": "الَّذینَ ضَلَّ سَعْیُهُمْ فِی الْحَیاةِ الدُّنْیا وَ هُمْ یَحْسَبُونَ أَنَّهُمْ یُحْسِنُونَ صُنْعاً",
    "persian": "[آنان‌] کسانی‌اند که کوشش‌شان در زندگی دنیا به هدر رفته و خود می‌پندارند که کار خوب انجام می‌دهند."
  },
  {
    "id": 18105,
    "verseNumber": 105,
    "verseKey": "18:105",
    "arabic": "أُولئِکَ الَّذینَ کَفَرُوا بِآیاتِ رَبِّهِمْ وَ لِقائِهِ فَحَبِطَتْ أَعْمالُهُمْ فَلا نُقیمُ لَهُمْ یَوْمَ الْقِیامَةِ وَزْناً",
    "persian": "[آری،] آنان کسانی‌اند که آیات پروردگارشان و لقای او را انکار کردند، در نتیجه اعمالشان تباه گردید، و روز قیامت برای آنها [قدر و] ارزشی نخواهیم نهاد."
  },
  {
    "id": 18106,
    "verseNumber": 106,
    "verseKey": "18:106",
    "arabic": "ذلِکَ جَزاؤُهُمْ جَهَنَّمُ بِما کَفَرُوا وَ اتَّخَذُوا آیاتی‏ وَ رُسُلی‏ هُزُواً",
    "persian": "این جهنم سزای آنان است، چرا که کافر شدند و آیات من و پیامبرانم را به ریشخند گرفتند."
  },
  {
    "id": 18107,
    "verseNumber": 107,
    "verseKey": "18:107",
    "arabic": "إِنَّ الَّذینَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ کانَتْ لَهُمْ جَنَّاتُ الْفِرْدَوْسِ نُزُلاً",
    "persian": "بی‌گمان کسانی که ایمان آورده و کارهای شایسته کرده‌اند، باغهای فردوس جایگاه پذیرایی آنان است."
  },
  {
    "id": 18108,
    "verseNumber": 108,
    "verseKey": "18:108",
    "arabic": "خالِدینَ فیها لا یَبْغُونَ عَنْها حِوَلاً",
    "persian": "جاودانه در آن خواهند بود، و از آنجا درخواست انتقال نمی‌کنند."
  },
  {
    "id": 18109,
    "verseNumber": 109,
    "verseKey": "18:109",
    "arabic": "قُلْ لَوْ کانَ الْبَحْرُ مِداداً لِکَلِماتِ رَبِّی لَنَفِدَ الْبَحْرُ قَبْلَ أَنْ تَنْفَدَ کَلِماتُ رَبِّی وَ لَوْ جِئْنا بِمِثْلِهِ مَدَداً",
    "persian": "بگو: «اگر دریا برای کلمات پروردگارم مرکب شود، پیش از آنکه کلمات پروردگارم پایان پذیرد، قطعاً دریا پایان می‌یابد، هر چند نظیرش را به مدد [آن‌] بیاوریم.»"
  },
  {
    "id": 18110,
    "verseNumber": 110,
    "verseKey": "18:110",
    "arabic": "قُلْ إِنَّما أَنَا بَشَرٌ مِثْلُکُمْ یُوحى‏ إِلَیَّ أَنَّما إِلهُکُمْ إِلهٌ واحِدٌ فَمَنْ کانَ یَرْجُوا لِقاءَ رَبِّهِ فَلْیَعْمَلْ عَمَلاً صالِحاً وَ لا یُشْرِکْ بِعِبادَةِ رَبِّهِ أَحَداً",
    "persian": "بگو: «من هم مِثل شما بشری هستم و[لی‌] به من وحی می‌شود که خدای شما خدایی یگانه است. پس هر کس به لقای پروردگار خود امید دارد باید به کار شایسته بپردازد، و هیچ کس را در پرستش پروردگارش شریک نسازد.»"
  }
]
