[
  {
    "id": 19001,
    "verseNumber": 1,
    "verseKey": "19:1",
    "arabic": "کهیعص",
    "persian": "کاف، ها، یا، عین، صاد."
  },
  {
    "id": 19002,
    "verseNumber": 2,
    "verseKey": "19:2",
    "arabic": "ذِکْرُ رَحْمَتِ رَبِّکَ عَبْدَهُ زَکَرِیَّا",
    "persian": "[این‌] یادی از رحمت پروردگار تو [در باره‌] بنده‌اش زکریاست."
  },
  {
    "id": 19003,
    "verseNumber": 3,
    "verseKey": "19:3",
    "arabic": "إِذْ نادى‏ رَبَّهُ نِداءً خَفِیًّا",
    "persian": "آنگاه که [زکریا] پروردگارش را آهسته ندا کرد."
  },
  {
    "id": 19004,
    "verseNumber": 4,
    "verseKey": "19:4",
    "arabic": "قالَ رَبِّ إِنِّی وَهَنَ الْعَظْمُ مِنِّی وَ اشْتَعَلَ الرَّأْسُ شَیْباً وَ لَمْ أَکُنْ بِدُعائِکَ رَبِّ شَقِیًّا",
    "persian": "گفت: «پروردگارا، من استخوانم سست گردیده و [موی‌] سرم از پیری سپید گشته، و -ای پروردگار من- هرگز در دعای تو ناامید نبوده‌ام.»"
  },
  {
    "id": 19005,
    "verseNumber": 5,
    "verseKey": "19:5",
    "arabic": "وَ إِنِّی خِفْتُ الْمَوالِیَ مِنْ وَرائی‏ وَ کانَتِ امْرَأَتی‏ عاقِراً فَهَبْ لی‏ مِنْ لَدُنْکَ وَلِیًّا",
    "persian": "و من پس از خویشتن از بستگانم بیمناکم و زنم نازاست، پس از جانب خود ولیّ [و جانشینی‌] به من ببخش،"
  },
  {
    "id": 19006,
    "verseNumber": 6,
    "verseKey": "19:6",
    "arabic": "یَرِثُنی‏ وَ یَرِثُ مِنْ آلِ یَعْقُوبَ وَ اجْعَلْهُ رَبِّ رَضِیًّا",
    "persian": "که از من ارث برد و از خاندان یعقوب [نیز] ارث برد، و او را -ای پروردگار من- پسندیده گردان."
  },
  {
    "id": 19007,
    "verseNumber": 7,
    "verseKey": "19:7",
    "arabic": "یا زَکَرِیَّا إِنَّا نُبَشِّرُکَ بِغُلامٍ اسْمُهُ یَحْیى‏ لَمْ نَجْعَلْ لَهُ مِنْ قَبْلُ سَمِیًّا",
    "persian": "ای زکریا، ما تو را به پسری -که نامش یحیی است- مژده می‌دهیم، که قبلاً همنامی برای او قرار نداده‌ایم."
  },
  {
    "id": 19008,
    "verseNumber": 8,
    "verseKey": "19:8",
    "arabic": "قالَ رَبِّ أَنَّى یَکُونُ لی‏ غُلامٌ وَ کانَتِ امْرَأَتی‏ عاقِراً وَ قَدْ بَلَغْتُ مِنَ الْکِبَرِ عِتِیًّا",
    "persian": "گفت: «پروردگارا، چگونه مرا پسری خواهد بود و حال آنکه زنم نازاست و من از سالخوردگی ناتوان شده‌ام؟»"
  },
  {
    "id": 19009,
    "verseNumber": 9,
    "verseKey": "19:9",
    "arabic": "قالَ کَذلِکَ قالَ رَبُّکَ هُوَ عَلَیَّ هَیِّنٌ وَ قَدْ خَلَقْتُکَ مِنْ قَبْلُ وَ لَمْ تَکُ شَیْئاً",
    "persian": "[فرشته‌] گفت: «[فرمان‌] چنین است. پروردگار تو گفته که این [کار] بر من آسان است، و تو را در حالی که چیزی نبودی قبلاً آفریده‌ام.»"
  },
  {
    "id": 19010,
    "verseNumber": 10,
    "verseKey": "19:10",
    "arabic": "قالَ رَبِّ اجْعَلْ لی‏ آیَةً قالَ آیَتُکَ أَلاَّ تُکَلِّمَ النَّاسَ ثَلاثَ لَیالٍ سَوِیًّا",
    "persian": "گفت: «پروردگارا، نشانه‌ای برای من قرار ده» فرمود: «نشانه تو این است که سه شبانه [روز] با اینکه سالمی با مردم سخن نمی‌گویی.»"
  },
  {
    "id": 19011,
    "verseNumber": 11,
    "verseKey": "19:11",
    "arabic": "فَخَرَجَ عَلى‏ قَوْمِهِ مِنَ الْمِحْرابِ فَأَوْحى‏ إِلَیْهِمْ أَنْ سَبِّحُوا بُکْرَةً وَ عَشِیًّا",
    "persian": "پس، از محراب بر قوم خویش درآمد و ایشان را آگاه گردانید که روز و شب به نیایش بپردازید."
  },
  {
    "id": 19012,
    "verseNumber": 12,
    "verseKey": "19:12",
    "arabic": "یا یَحْیى‏ خُذِ الْکِتابَ بِقُوَّةٍ وَ آتَیْناهُ الْحُکْمَ صَبِیًّا",
    "persian": "ای یحیی، کتاب [خدا] را به جد و جهد بگیر، و از کودکی به او نبوّت دادیم."
  },
  {
    "id": 19013,
    "verseNumber": 13,
    "verseKey": "19:13",
    "arabic": "وَ حَناناً مِنْ لَدُنَّا وَ زَکاةً وَ کانَ تَقِیًّا",
    "persian": "و [نیز] از جانب خود، مهربانی و پاکی [به او دادیم‌] و تقواپیشه بود."
  },
  {
    "id": 19014,
    "verseNumber": 14,
    "verseKey": "19:14",
    "arabic": "وَ بَرًّا بِوالِدَیْهِ وَ لَمْ یَکُنْ جَبَّاراً عَصِیًّا",
    "persian": "و با پدر و مادر خود نیک‌رفتار بود و زورگویی نافرمان نبود."
  },
  {
    "id": 19015,
    "verseNumber": 15,
    "verseKey": "19:15",
    "arabic": "وَ سَلامٌ عَلَیْهِ یَوْمَ وُلِدَ وَ یَوْمَ یَمُوتُ وَ یَوْمَ یُبْعَثُ حَیًّا",
    "persian": "و درود بر او، روزی که زاده شد و روزی که می‌میرد و روزی که زنده برانگیخته می‌شود."
  },
  {
    "id": 19016,
    "verseNumber": 16,
    "verseKey": "19:16",
    "arabic": "وَ اذْکُرْ فِی الْکِتابِ مَرْیَمَ إِذِ انْتَبَذَتْ مِنْ أَهْلِها مَکاناً شَرْقِیًّا",
    "persian": "و در این کتاب از مریم یاد کن، آنگاه که از کسان خود، در مکانی شرقی به کناری شتافت."
  },
  {
    "id": 19017,
    "verseNumber": 17,
    "verseKey": "19:17",
    "arabic": "فَاتَّخَذَتْ مِنْ دُونِهِمْ حِجاباً فَأَرْسَلْنا إِلَیْها رُوحَنا فَتَمَثَّلَ لَها بَشَراً سَوِیًّا",
    "persian": "و در برابر آنان پرده‌ای بر خود گرفت. پس روح خود را به سوی او فرستادیم تا به [شکل‌] بشری خوش‌اندام بر او نمایان شد."
  },
  {
    "id": 19018,
    "verseNumber": 18,
    "verseKey": "19:18",
    "arabic": "قالَتْ إِنِّی أَعُوذُ بِالرَّحْمنِ مِنْکَ إِنْ کُنْتَ تَقِیًّا",
    "persian": "[مریم‌] گفت: «اگر پرهیزگاری، من از تو به خدای رحمان پناه می‌برم.»"
  },
  {
    "id": 19019,
    "verseNumber": 19,
    "verseKey": "19:19",
    "arabic": "قالَ إِنَّما أَنَا رَسُولُ رَبِّکِ لِأَهَبَ لَکِ غُلاماً زَکِیًّا",
    "persian": "گفت: «من فقط فرستاده پروردگار توام، برای اینکه به تو پسری پاکیزه ببخشم.»"
  },
  {
    "id": 19020,
    "verseNumber": 20,
    "verseKey": "19:20",
    "arabic": "قالَتْ أَنَّى یَکُونُ لی‏ غُلامٌ وَ لَمْ یَمْسَسْنی‏ بَشَرٌ وَ لَمْ أَکُ بَغِیًّا",
    "persian": "گفت: «چگونه مرا پسری باشد با آنکه دست بشری به من نرسیده و بدکار نبوده‌ام؟»"
  },
  {
    "id": 19021,
    "verseNumber": 21,
    "verseKey": "19:21",
    "arabic": "قالَ کَذلِکِ قالَ رَبُّکِ هُوَ عَلَیَّ هَیِّنٌ وَ لِنَجْعَلَهُ آیَةً لِلنَّاسِ وَ رَحْمَةً مِنَّا وَ کانَ أَمْراً مَقْضِیًّا",
    "persian": "گفت: « [فرمان‌] چنین است، پروردگار تو گفته که آن بر من آسان است، و تا او را نشانه‌ای برای مردم و رحمتی از جانب خویش قرار دهیم، و [این‌] دستوری قطعی بود.»"
  },
  {
    "id": 19022,
    "verseNumber": 22,
    "verseKey": "19:22",
    "arabic": "فَحَمَلَتْهُ فَانْتَبَذَتْ بِهِ مَکاناً قَصِیًّا",
    "persian": "پس [مریم‌] به او [=عیسی‌] آبستن شد و با او به مکان دورافتاده‌ای پناه جست."
  },
  {
    "id": 19023,
    "verseNumber": 23,
    "verseKey": "19:23",
    "arabic": "فَأَجاءَهَا الْمَخاضُ إِلى‏ جِذْعِ النَّخْلَةِ قالَتْ یا لَیْتَنی‏ مِتُّ قَبْلَ هذا وَ کُنْتُ نَسْیاً مَنْسِیًّا",
    "persian": "تا درد زایمان، او را به سوی تنه درخت خرمایی کشانید. گفت: «ای کاش، پیش از این مرده بودم و یکسر فراموش‌شده بودم.»"
  },
  {
    "id": 19024,
    "verseNumber": 24,
    "verseKey": "19:24",
    "arabic": "فَناداها مِنْ تَحْتِها أَلاَّ تَحْزَنی‏ قَدْ جَعَلَ رَبُّکِ تَحْتَکِ سَرِیًّا",
    "persian": "پس، از زیرِ [پای‌] او [فرشته‌] وی را ندا داد که: غم مدار، پروردگارت زیر [پای‌] تو چشمه آبی پدید آورده است."
  },
  {
    "id": 19025,
    "verseNumber": 25,
    "verseKey": "19:25",
    "arabic": "وَ هُزِّی إِلَیْکِ بِجِذْعِ النَّخْلَةِ تُساقِطْ عَلَیْکِ رُطَباً جَنِیًّا",
    "persian": "و تنه درخت خرما را به طرف خود [بگیر و] بتکان، بر تو خرمای تازه می‌ریزد."
  },
  {
    "id": 19026,
    "verseNumber": 26,
    "verseKey": "19:26",
    "arabic": "فَکُلی‏ وَ اشْرَبی‏ وَ قَرِّی عَیْناً فَإِمَّا تَرَیِنَّ مِنَ الْبَشَرِ أَحَداً فَقُولی‏ إِنِّی نَذَرْتُ لِلرَّحْمنِ صَوْماً فَلَنْ أُکَلِّمَ الْیَوْمَ إِنْسِیًّا",
    "persian": "و بخور و بنوش و دیده روشن دار. پس اگر کسی از آدمیان را دیدی، بگوی: «من برای [خدای‌] رحمان روزه نذر کرده‌ام، و امروز مطلقاً با انسانی سخن نخواهم گفت.»"
  },
  {
    "id": 19027,
    "verseNumber": 27,
    "verseKey": "19:27",
    "arabic": "فَأَتَتْ بِهِ قَوْمَها تَحْمِلُهُ قالُوا یا مَرْیَمُ لَقَدْ جِئْتِ شَیْئاً فَرِیًّا",
    "persian": "پس [مریم‌] در حالی که او را در آغوش گرفته بود به نزد قومش آورد. گفتند: «ای مریم، به راستی کار بسیار ناپسندی مرتکب شده‌ای.»"
  },
  {
    "id": 19028,
    "verseNumber": 28,
    "verseKey": "19:28",
    "arabic": "یا أُخْتَ هارُونَ ما کانَ أَبُوکِ امْرَأَ سَوْءٍ وَ ما کانَتْ أُمُّکِ بَغِیًّا",
    "persian": "ای خواهر هارون، پدرت مرد بدی نبود و مادرت [نیز] بدکاره نبود."
  },
  {
    "id": 19029,
    "verseNumber": 29,
    "verseKey": "19:29",
    "arabic": "فَأَشارَتْ إِلَیْهِ قالُوا کَیْفَ نُکَلِّمُ مَنْ کانَ فِی الْمَهْدِ صَبِیًّا",
    "persian": "[مریم‌] به سوی [عیسی‌] اشاره کرد. گفتند: «چگونه با کسی که در گهواره [و] کودک است سخن بگوییم؟»"
  },
  {
    "id": 19030,
    "verseNumber": 30,
    "verseKey": "19:30",
    "arabic": "قالَ إِنِّی عَبْدُ اللَّهِ آتانِیَ الْکِتابَ وَ جَعَلَنی‏ نَبِیًّا",
    "persian": "[کودک‌] گفت: «منم بنده خدا، به من کتاب داده و مرا پیامبر قرار داده است،"
  },
  {
    "id": 19031,
    "verseNumber": 31,
    "verseKey": "19:31",
    "arabic": "وَ جَعَلَنی‏ مُبارَکاً أَیْنَ ما کُنْتُ وَ أَوْصانی‏ بِالصَّلاةِ وَ الزَّکاةِ ما دُمْتُ حَیًّا",
    "persian": "و هر جا که باشم مرا با برکت ساخته، و تا زنده‌ام به نماز و زکات سفارش کرده است،"
  },
  {
    "id": 19032,
    "verseNumber": 32,
    "verseKey": "19:32",
    "arabic": "وَ بَرًّا بِوالِدَتی‏ وَ لَمْ یَجْعَلْنی‏ جَبَّاراً شَقِیًّا",
    "persian": "و مرا نسبت به مادرم نیکوکار کرده و زورگو و نافرمانم نگردانیده است،"
  },
  {
    "id": 19033,
    "verseNumber": 33,
    "verseKey": "19:33",
    "arabic": "وَ السَّلامُ عَلَیَّ یَوْمَ وُلِدْتُ وَ یَوْمَ أَمُوتُ وَ یَوْمَ أُبْعَثُ حَیًّا",
    "persian": "و درود بر من، روزی که زاده شدم و روزی که می‌میرم و روزی که زنده برانگیخته می‌شوم.»"
  },
  {
    "id": 19034,
    "verseNumber": 34,
    "verseKey": "19:34",
    "arabic": "ذلِکَ عیسَى ابْنُ مَرْیَمَ قَوْلَ الْحَقِّ الَّذی فیهِ یَمْتَرُونَ",
    "persian": "این است [ماجرای‌] عیسی پسر مریم، [همان‌] گفتار درستی که در آن شک می‌کنند."
  },
  {
    "id": 19035,
    "verseNumber": 35,
    "verseKey": "19:35",
    "arabic": "ما کانَ لِلَّهِ أَنْ یَتَّخِذَ مِنْ وَلَدٍ سُبْحانَهُ إِذا قَضى‏ أَمْراً فَإِنَّما یَقُولُ لَهُ کُنْ فَیَکُونُ",
    "persian": "خدا را نسزد که فرزندی برگیرد. منزّه است او؛ چون کاری را اراده کند، همین قدر به آن می‌گوید: «موجود شو»، پس بی‌درنگ موجود می‌شود."
  },
  {
    "id": 19036,
    "verseNumber": 36,
    "verseKey": "19:36",
    "arabic": "وَ إِنَّ اللَّهَ رَبِّی وَ رَبُّکُمْ فَاعْبُدُوهُ هذا صِراطٌ مُسْتَقیمٌ",
    "persian": "و در حقیقت، خداست که پروردگار من و پروردگار شماست، پس او را بپرستید. این است راه راست."
  },
  {
    "id": 19037,
    "verseNumber": 37,
    "verseKey": "19:37",
    "arabic": "فَاخْتَلَفَ الْأَحْزابُ مِنْ بَیْنِهِمْ فَوَیْلٌ لِلَّذینَ کَفَرُوا مِنْ مَشْهَدِ یَوْمٍ عَظیمٍ",
    "persian": "اما دسته‌ها[ی گوناگون‌] از میان آنها به اختلاف پرداختند، پس وای بر کسانی که کافر شدند از مشاهده روزی دهشتناک."
  },
  {
    "id": 19038,
    "verseNumber": 38,
    "verseKey": "19:38",
    "arabic": "أَسْمِعْ بِهِمْ وَ أَبْصِرْ یَوْمَ یَأْتُونَنا لکِنِ الظَّالِمُونَ الْیَوْمَ فی‏ ضَلالٍ مُبینٍ",
    "persian": "چه شنوا و بینایند روزی که به سوی ما می‌آیند، ولی ستمگران امروز در گمراهی آشکارند."
  },
  {
    "id": 19039,
    "verseNumber": 39,
    "verseKey": "19:39",
    "arabic": "وَ أَنْذِرْهُمْ یَوْمَ الْحَسْرَةِ إِذْ قُضِیَ الْأَمْرُ وَ هُمْ فی‏ غَفْلَةٍ وَ هُمْ لا یُؤْمِنُونَ",
    "persian": "و آنان را از روز حسرت بیم ده، آنگاه که داوری انجام گیرد، و حال آنکه آنها [اکنون‌] در غفلتند و سر ایمان آوردن ندارند."
  },
  {
    "id": 19040,
    "verseNumber": 40,
    "verseKey": "19:40",
    "arabic": "إِنَّا نَحْنُ نَرِثُ الْأَرْضَ وَ مَنْ عَلَیْها وَ إِلَیْنا یُرْجَعُونَ",
    "persian": "ماییم که زمین را با هر که در آن است، به میراث می‌بریم و [همه‌] به سوی ما بازگردانیده می‌شوند."
  },
  {
    "id": 19041,
    "verseNumber": 41,
    "verseKey": "19:41",
    "arabic": "وَ اذْکُرْ فِی الْکِتابِ إِبْراهیمَ إِنَّهُ کانَ صِدِّیقاً نَبِیًّا",
    "persian": "و در این کتاب به یاد ابراهیم پرداز، زیرا او پیامبری بسیار راستگوی بود."
  },
  {
    "id": 19042,
    "verseNumber": 42,
    "verseKey": "19:42",
    "arabic": "إِذْ قالَ لِأَبیهِ یا أَبَتِ لِمَ تَعْبُدُ ما لا یَسْمَعُ وَ لا یُبْصِرُ وَ لا یُغْنی‏ عَنْکَ شَیْئاً",
    "persian": "چون به پدرش گفت: «پدر جان، چرا چیزی را که نمی‌شنود و نمی‌بیند و از تو چیزی را دور نمی‌کند می‌پرستی؟"
  },
  {
    "id": 19043,
    "verseNumber": 43,
    "verseKey": "19:43",
    "arabic": "یا أَبَتِ إِنِّی قَدْ جاءَنی‏ مِنَ الْعِلْمِ ما لَمْ یَأْتِکَ فَاتَّبِعْنی‏ أَهْدِکَ صِراطاً سَوِیًّا",
    "persian": "ای پدر، به راستی مرا از دانش [وحی، حقایقی به دست‌] آمده که تو را نیامده است. پس، از من پیروی کن تا تو را به راهی راست هدایت نمایم،"
  },
  {
    "id": 19044,
    "verseNumber": 44,
    "verseKey": "19:44",
    "arabic": "یا أَبَتِ لا تَعْبُدِ الشَّیْطانَ إِنَّ الشَّیْطانَ کانَ لِلرَّحْمنِ عَصِیًّا",
    "persian": "پدر جان، شیطان را مپرست، که شیطان [خدای‌] رحمان را عصیانگر است،"
  },
  {
    "id": 19045,
    "verseNumber": 45,
    "verseKey": "19:45",
    "arabic": "یا أَبَتِ إِنِّی أَخافُ أَنْ یَمَسَّکَ عَذابٌ مِنَ الرَّحْمنِ فَتَکُونَ لِلشَّیْطانِ وَلِیًّا",
    "persian": "پدر جان، من می‌ترسم از جانب [خدای‌] رحمان عذابی به تو رسد و تو یار شیطان باشی.»"
  },
  {
    "id": 19046,
    "verseNumber": 46,
    "verseKey": "19:46",
    "arabic": "قالَ أَ راغِبٌ أَنْتَ عَنْ آلِهَتی‏ یا إِبْراهیمُ لَئِنْ لَمْ تَنْتَهِ لَأَرْجُمَنَّکَ وَ اهْجُرْنی‏ مَلِیًّا",
    "persian": "گفت: «ای ابراهیم، آیا تو از خدایان من متنفّری؟ اگر باز نایستی تو را سنگسار خواهم کرد، و [برو] برای مدّتی طولانی از من دور شو.»"
  },
  {
    "id": 19047,
    "verseNumber": 47,
    "verseKey": "19:47",
    "arabic": "قالَ سَلامٌ عَلَیْکَ سَأَسْتَغْفِرُ لَکَ رَبِّی إِنَّهُ کانَ بی‏ حَفِیًّا",
    "persian": "[ابراهیم‌] گفت: «درود بر تو باد، به زودی از پروردگارم برای تو آمرزش می‌خواهم، زیرا او همواره نسبت به من پر مهر بوده است،"
  },
  {
    "id": 19048,
    "verseNumber": 48,
    "verseKey": "19:48",
    "arabic": "وَ أَعْتَزِلُکُمْ وَ ما تَدْعُونَ مِنْ دُونِ اللَّهِ وَ أَدْعُوا رَبِّی عَسى‏ أَلاَّ أَکُونَ بِدُعاءِ رَبِّی شَقِیًّا",
    "persian": "و از شما و [از] آنچه غیر از خدا می‌خوانید کناره می‌گیرم و پروردگارم را می‌خوانم. امیدوارم که در خواندن پروردگارم ناامید نباشم.»"
  },
  {
    "id": 19049,
    "verseNumber": 49,
    "verseKey": "19:49",
    "arabic": "فَلَمَّا اعْتَزَلَهُمْ وَ ما یَعْبُدُونَ مِنْ دُونِ اللَّهِ وَهَبْنا لَهُ إِسْحاقَ وَ یَعْقُوبَ وَ کُلاًّ جَعَلْنا نَبِیًّا",
    "persian": "و چون از آنها و [از] آنچه به جای خدا می‌پرستیدند کناره گرفت، اسحاق و یعقوب را به او عطا کردیم و همه را پیامبر گردانیدیم."
  },
  {
    "id": 19050,
    "verseNumber": 50,
    "verseKey": "19:50",
    "arabic": "وَ وَهَبْنا لَهُمْ مِنْ رَحْمَتِنا وَ جَعَلْنا لَهُمْ لِسانَ صِدْقٍ عَلِیًّا",
    "persian": "و از رحمت خویش به آنان ارزانی داشتیم، و ذکر خیرِ بلندی برایشان قرار دادیم."
  },
  {
    "id": 19051,
    "verseNumber": 51,
    "verseKey": "19:51",
    "arabic": "وَ اذْکُرْ فِی الْکِتابِ مُوسى‏ إِنَّهُ کانَ مُخْلَصاً وَ کانَ رَسُولاً نَبِیًّا",
    "persian": "و در این کتاب از موسی یاد کن، زیرا که او پاکدل و فرستاده‌ای پیامبر بود."
  },
  {
    "id": 19052,
    "verseNumber": 52,
    "verseKey": "19:52",
    "arabic": "وَ نادَیْناهُ مِنْ جانِبِ الطُّورِ الْأَیْمَنِ وَ قَرَّبْناهُ نَجِیًّا",
    "persian": "و از جانب راست طور، او را ندا دادیم، و در حالی که با وی راز گفتیم او را به خود نزدیک ساختیم."
  },
  {
    "id": 19053,
    "verseNumber": 53,
    "verseKey": "19:53",
    "arabic": "وَ وَهَبْنا لَهُ مِنْ رَحْمَتِنا أَخاهُ هارُونَ نَبِیًّا",
    "persian": "و به رحمت خویش برادرش هارون پیامبر را به او بخشیدیم."
  },
  {
    "id": 19054,
    "verseNumber": 54,
    "verseKey": "19:54",
    "arabic": "وَ اذْکُرْ فِی الْکِتابِ إِسْماعیلَ إِنَّهُ کانَ صادِقَ الْوَعْدِ وَ کانَ رَسُولاً نَبِیًّا",
    "persian": "و در این کتاب از اسماعیل یاد کن، زیرا که او درست‌وعده و فرستاده‌ای پیامبر بود."
  },
  {
    "id": 19055,
    "verseNumber": 55,
    "verseKey": "19:55",
    "arabic": "وَ کانَ یَأْمُرُ أَهْلَهُ بِالصَّلاةِ وَ الزَّکاةِ وَ کانَ عِنْدَ رَبِّهِ مَرْضِیًّا",
    "persian": "و خاندان خود را به نماز و زکات فرمان می‌داد و همواره نزد پروردگارش پسندیده‌[رفتار] بود."
  },
  {
    "id": 19056,
    "verseNumber": 56,
    "verseKey": "19:56",
    "arabic": "وَ اذْکُرْ فِی الْکِتابِ إِدْریسَ إِنَّهُ کانَ صِدِّیقاً نَبِیًّا",
    "persian": "و در این کتاب از ادریس یاد کن که او راستگویی پیامبر بود."
  },
  {
    "id": 19057,
    "verseNumber": 57,
    "verseKey": "19:57",
    "arabic": "وَ رَفَعْناهُ مَکاناً عَلِیًّا",
    "persian": "و [ما] او را به مقامی بلند ارتقا دادیم."
  },
  {
    "id": 19058,
    "verseNumber": 58,
    "verseKey": "19:58",
    "arabic": "أُولئِکَ الَّذینَ أَنْعَمَ اللَّهُ عَلَیْهِمْ مِنَ النَّبِیِّینَ مِنْ ذُرِّیَّةِ آدَمَ وَ مِمَّنْ حَمَلْنا مَعَ نُوحٍ وَ مِنْ ذُرِّیَّةِ إِبْراهیمَ وَ إِسْرائیلَ وَ مِمَّنْ هَدَیْنا وَ اجْتَبَیْنا إِذا تُتْلى‏ عَلَیْهِمْ آیاتُ الرَّحْمنِ خَرُّوا سُجَّداً وَ بُکِیًّا",
    "persian": "آنان کسانی از پیامبران بودند که خداوند بر ایشان نعمت ارزانی داشت: از فرزندان آدم بودند و از کسانی که همراه نوح [بر کشتی‌] سوار کردیم؛ و از فرزندان ابراهیم و اسرائیل و از کسانی که [آنان را] هدایت نمودیم و برگزیدیم؛ [و] هر گاه آیات [خدای‌] رحمان بر ایشان خوانده می‌شد، سجده‌کنان و گریان به خاک می‌افتادند."
  },
  {
    "id": 19059,
    "verseNumber": 59,
    "verseKey": "19:59",
    "arabic": "فَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ أَضاعُوا الصَّلاةَ وَ اتَّبَعُوا الشَّهَواتِ فَسَوْفَ یَلْقَوْنَ غَیًّا",
    "persian": "آنگاه، پس از آنان جانشینانی به جای ماندند که نماز را تباه ساخته و از هوسها پیروی کردند، و به زودی [سزای‌] گمراهی [خود] را خواهند دید."
  },
  {
    "id": 19060,
    "verseNumber": 60,
    "verseKey": "19:60",
    "arabic": "إِلاَّ مَنْ تابَ وَ آمَنَ وَ عَمِلَ صالِحاً فَأُولئِکَ یَدْخُلُونَ الْجَنَّةَ وَ لا یُظْلَمُونَ شَیْئاً",
    "persian": "مگر آنان که توبه کرده و ایمان آورده و کار شایسته انجام دادند، که آنان به بهشت درمی‌آیند و ستمی بر ایشان نخواهد رفت."
  },
  {
    "id": 19061,
    "verseNumber": 61,
    "verseKey": "19:61",
    "arabic": "جَنَّاتِ عَدْنٍ الَّتی‏ وَعَدَ الرَّحْمنُ عِبادَهُ بِالْغَیْبِ إِنَّهُ کانَ وَعْدُهُ مَأْتِیًّا",
    "persian": "باغهای جاودانی که [خدای‌] رحمان به بندگانش در جهان ناپیدا وعده داده است. در حقیقت، وعده او انجام‌شدنی است."
  },
  {
    "id": 19062,
    "verseNumber": 62,
    "verseKey": "19:62",
    "arabic": "لا یَسْمَعُونَ فیها لَغْواً إِلاَّ سَلاماً وَ لَهُمْ رِزْقُهُمْ فیها بُکْرَةً وَ عَشِیًّا",
    "persian": "در آنجا سخن بیهوده‌ای نمی‌شنوند، جز درود. و روزی‌شان صبح و شام در آنجا [آماده‌] است."
  },
  {
    "id": 19063,
    "verseNumber": 63,
    "verseKey": "19:63",
    "arabic": "تِلْکَ الْجَنَّةُ الَّتی‏ نُورِثُ مِنْ عِبادِنا مَنْ کانَ تَقِیًّا",
    "persian": "این همان بهشتی است که به هر یک از بندگان ما که پرهیزگار باشند به میراث می‌دهیم."
  },
  {
    "id": 19064,
    "verseNumber": 64,
    "verseKey": "19:64",
    "arabic": "وَ ما نَتَنَزَّلُ إِلاَّ بِأَمْرِ رَبِّکَ لَهُ ما بَیْنَ أَیْدینا وَ ما خَلْفَنا وَ ما بَیْنَ ذلِکَ وَ ما کانَ رَبُّکَ نَسِیًّا",
    "persian": "و [ما فرشتگان‌] جز به فرمان پروردگارت نازل نمی‌شویم. آنچه پیش روی ما و آنچه پشت سر ما و آنچه میان این دو است، [همه‌] به او اختصاص دارد، و پروردگارت هرگز فراموشکار نبوده است."
  },
  {
    "id": 19065,
    "verseNumber": 65,
    "verseKey": "19:65",
    "arabic": "رَبُّ السَّماواتِ وَ الْأَرْضِ وَ ما بَیْنَهُما فَاعْبُدْهُ وَ اصْطَبِرْ لِعِبادَتِهِ هَلْ تَعْلَمُ لَهُ سَمِیًّا",
    "persian": "پروردگار آسمانها و زمین و آنچه میان آن دو است. پس او را بپرست و در پرستش او شکیبا باش. آیا برای او همنامی می‌شناسی؟"
  },
  {
    "id": 19066,
    "verseNumber": 66,
    "verseKey": "19:66",
    "arabic": "وَ یَقُولُ الْإِنْسانُ أَ إِذا ما مِتُّ لَسَوْفَ أُخْرَجُ حَیًّا",
    "persian": "و انسان می‌گوید: «آیا وقتی بمیرم، راستی زنده [از قبر] بیرون آورده می‌شوم؟»"
  },
  {
    "id": 19067,
    "verseNumber": 67,
    "verseKey": "19:67",
    "arabic": "أَ وَ لا یَذْکُرُ الْإِنْسانُ أَنَّا خَلَقْناهُ مِنْ قَبْلُ وَ لَمْ یَکُ شَیْئاً",
    "persian": "آیا انسان به یاد نمی‌آورد که ما او را قبلاً آفریده‌ایم و حال آنکه چیزی نبوده است؟"
  },
  {
    "id": 19068,
    "verseNumber": 68,
    "verseKey": "19:68",
    "arabic": "فَوَ رَبِّکَ لَنَحْشُرَنَّهُمْ وَ الشَّیاطینَ ثُمَّ لَنُحْضِرَنَّهُمْ حَوْلَ جَهَنَّمَ جِثِیًّا",
    "persian": "پس، به پروردگارت سوگند که آنها را با شیاطین محشور خواهیم ساخت، سپس در حالی که به زانو درآمده‌اند، آنان را گرداگرد دوزخ حاضر خواهیم کرد."
  },
  {
    "id": 19069,
    "verseNumber": 69,
    "verseKey": "19:69",
    "arabic": "ثُمَّ لَنَنْزِعَنَّ مِنْ کُلِّ شیعَةٍ أَیُّهُمْ أَشَدُّ عَلَى الرَّحْمنِ عِتِیًّا",
    "persian": "آنگاه از هر دسته‌ای، کسانی از آنان را که بر [خدای‌] رحمان سرکش‌تر بوده‌اند، بیرون خواهیم کشید."
  },
  {
    "id": 19070,
    "verseNumber": 70,
    "verseKey": "19:70",
    "arabic": "ثُمَّ لَنَحْنُ أَعْلَمُ بِالَّذینَ هُمْ أَوْلى‏ بِها صِلِیًّا",
    "persian": "پس از آن، به کسانی که برای درآمدن به [جهنّم‌] سزاوارترند خود داناتریم."
  },
  {
    "id": 19071,
    "verseNumber": 71,
    "verseKey": "19:71",
    "arabic": "وَ إِنْ مِنْکُمْ إِلاَّ وارِدُها کانَ عَلى‏ رَبِّکَ حَتْماً مَقْضِیًّا",
    "persian": "و هیچ کس از شما نیست مگر [اینکه‌] در آن وارد می‌گردد. این [امر] همواره بر پروردگارت حکمی قطعی است."
  },
  {
    "id": 19072,
    "verseNumber": 72,
    "verseKey": "19:72",
    "arabic": "ثُمَّ نُنَجِّی الَّذینَ اتَّقَوْا وَ نَذَرُ الظَّالِمینَ فیها جِثِیًّا",
    "persian": "آنگاه کسانی را که پرهیزگار بوده‌اند می‌رهانیم، و ستمگران را به زانو درافتاده در [دوزخ‌] رها می‌کنیم."
  },
  {
    "id": 19073,
    "verseNumber": 73,
    "verseKey": "19:73",
    "arabic": "وَ إِذا تُتْلى‏ عَلَیْهِمْ آیاتُنا بَیِّناتٍ قالَ الَّذینَ کَفَرُوا لِلَّذینَ آمَنُوا أَیُّ الْفَریقَیْنِ خَیْرٌ مَقاماً وَ أَحْسَنُ نَدِیًّا",
    "persian": "و چون آیات روشن ما بر آنان خوانده شود، کسانی که کفر ورزیده‌اند به آنان که ایمان آورده‌اند می‌گویند: «کدام یک از [ما] دو گروه جایگاهش بهتر و محفلش آراسته‌تر است؟»"
  },
  {
    "id": 19074,
    "verseNumber": 74,
    "verseKey": "19:74",
    "arabic": "وَ کَمْ أَهْلَکْنا قَبْلَهُمْ مِنْ قَرْنٍ هُمْ أَحْسَنُ أَثاثاً وَ رِءْیاً",
    "persian": "و چه بسیار نسلها را پیش از آنان نابود کردیم، که اثاثی بهتر و ظاهری فریباتر داشتند."
  },
  {
    "id": 19075,
    "verseNumber": 75,
    "verseKey": "19:75",
    "arabic": "قُلْ مَنْ کانَ فِی الضَّلالَةِ فَلْیَمْدُدْ لَهُ الرَّحْمنُ مَدًّا حَتَّى إِذا رَأَوْا ما یُوعَدُونَ إِمَّا الْعَذابَ وَ إِمَّا السَّاعَةَ فَسَیَعْلَمُونَ مَنْ هُوَ شَرٌّ مَکاناً وَ أَضْعَفُ جُنْداً",
    "persian": "بگو: «هر که در گمراهی است [خدای‌] رحمان به او تا زمانی مهلت می‌دهد، تا وقتی آنچه به آنان وعده داده می‌شود: یا عذاب، یا روز رستاخیز را ببینند؛ پس به زودی خواهند دانست جایگاه چه کسی بدتر و سپاهش ناتوان‌تر است.»"
  },
  {
    "id": 19076,
    "verseNumber": 76,
    "verseKey": "19:76",
    "arabic": "وَ یَزیدُ اللَّهُ الَّذینَ اهْتَدَوْا هُدىً وَ الْباقِیاتُ الصَّالِحاتُ خَیْرٌ عِنْدَ رَبِّکَ ثَواباً وَ خَیْرٌ مَرَدًّا",
    "persian": "و خداوند کسانی را که هدایت یافته‌اند بر هدایتشان می‌افزاید، و نیکیهای ماندگار، نزد پروردگارت از حیث پاداش بهتر و خوش‌فرجام‌تر است."
  },
  {
    "id": 19077,
    "verseNumber": 77,
    "verseKey": "19:77",
    "arabic": "أَ فَرَأَیْتَ الَّذی کَفَرَ بِآیاتِنا وَ قالَ لَأُوتَیَنَّ مالاً وَ وَلَداً",
    "persian": "آیا دیدی آن کسی را که به آیات ما کفر ورزید و گفت: «قطعاً به من مال و فرزند [بسیار] داده خواهد شد»؟"
  },
  {
    "id": 19078,
    "verseNumber": 78,
    "verseKey": "19:78",
    "arabic": "أَطَّلَعَ الْغَیْبَ أَمِ اتَّخَذَ عِنْدَ الرَّحْمنِ عَهْداً",
    "persian": "آیا بر غیب آگاه شده یا از [خدای‌] رحمان عهدی گرفته است؟"
  },
  {
    "id": 19079,
    "verseNumber": 79,
    "verseKey": "19:79",
    "arabic": "کَلاَّ سَنَکْتُبُ ما یَقُولُ وَ نَمُدُّ لَهُ مِنَ الْعَذابِ مَدًّا",
    "persian": "نه چنین است. به زودی آنچه را می‌گوید، می‌نویسیم و عذاب را برای او خواهیم افزود."
  },
  {
    "id": 19080,
    "verseNumber": 80,
    "verseKey": "19:80",
    "arabic": "وَ نَرِثُهُ ما یَقُولُ وَ یَأْتینا فَرْداً",
    "persian": "و آنچه را می‌گوید، از او به ارث می‌بریم و تنها به سوی ما خواهد آمد."
  },
  {
    "id": 19081,
    "verseNumber": 81,
    "verseKey": "19:81",
    "arabic": "وَ اتَّخَذُوا مِنْ دُونِ اللَّهِ آلِهَةً لِیَکُونُوا لَهُمْ عِزًّا",
    "persian": "و به جای خدا، معبودانی اختیار کردند تا برای آنان [مایه‌] عزّت باشد."
  },
  {
    "id": 19082,
    "verseNumber": 82,
    "verseKey": "19:82",
    "arabic": "کَلاَّ سَیَکْفُرُونَ بِعِبادَتِهِمْ وَ یَکُونُونَ عَلَیْهِمْ ضِدًّا",
    "persian": "نه چنین است. به زودی [آن معبودان‌] عبادت ایشان را انکار می‌کنند و دشمن آنان می‌گردند."
  },
  {
    "id": 19083,
    "verseNumber": 83,
    "verseKey": "19:83",
    "arabic": "أَ لَمْ تَرَ أَنَّا أَرْسَلْنَا الشَّیاطینَ عَلَى الْکافِرینَ تَؤُزُّهُمْ أَزًّا",
    "persian": "آیا ندانستی که ما شیطانها را بر کافران گماشته‌ایم، تا آنان را [به گناهان‌] تحریک کنند؟"
  },
  {
    "id": 19084,
    "verseNumber": 84,
    "verseKey": "19:84",
    "arabic": "فَلا تَعْجَلْ عَلَیْهِمْ إِنَّما نَعُدُّ لَهُمْ عَدًّا",
    "persian": "پس بر ضد آنان شتاب مکن، که ما [روزها] را برای آنها شماره می‌کنیم."
  },
  {
    "id": 19085,
    "verseNumber": 85,
    "verseKey": "19:85",
    "arabic": "یَوْمَ نَحْشُرُ الْمُتَّقینَ إِلَى الرَّحْمنِ وَفْداً",
    "persian": "[یاد کن‌] روزی را که پرهیزگاران را به سوی [خدای‌] رحمان گروه گروه محشور می‌کنیم."
  },
  {
    "id": 19086,
    "verseNumber": 86,
    "verseKey": "19:86",
    "arabic": "وَ نَسُوقُ الْمُجْرِمینَ إِلى‏ جَهَنَّمَ وِرْداً",
    "persian": "و مجرمان را با حال تشنگی به سوی دوزخ می‌رانیم."
  },
  {
    "id": 19087,
    "verseNumber": 87,
    "verseKey": "19:87",
    "arabic": "لا یَمْلِکُونَ الشَّفاعَةَ إِلاَّ مَنِ اتَّخَذَ عِنْدَ الرَّحْمنِ عَهْداً",
    "persian": "[آنان‌] اختیار شفاعت را ندارند، جز آن کس که از جانب [خدای‌] رحمان پیمانی گرفته است."
  },
  {
    "id": 19088,
    "verseNumber": 88,
    "verseKey": "19:88",
    "arabic": "وَ قالُوا اتَّخَذَ الرَّحْمنُ وَلَداً",
    "persian": "و گفتند: «[خدای‌] رحمان فرزندی اختیار کرده است.»"
  },
  {
    "id": 19089,
    "verseNumber": 89,
    "verseKey": "19:89",
    "arabic": "لَقَدْ جِئْتُمْ شَیْئاً إِدًّا",
    "persian": "واقعاً چیز زشتی را [بر زبان‌] آوردید."
  },
  {
    "id": 19090,
    "verseNumber": 90,
    "verseKey": "19:90",
    "arabic": "تَکادُ السَّماواتُ یَتَفَطَّرْنَ مِنْهُ وَ تَنْشَقُّ الْأَرْضُ وَ تَخِرُّ الْجِبالُ هَدًّا",
    "persian": "چیزی نمانده است که آسمانها از این [سخن‌] بشکافند و زمین چاک خورد و کوهها به شدت فرو ریزند."
  },
  {
    "id": 19091,
    "verseNumber": 91,
    "verseKey": "19:91",
    "arabic": "أَنْ دَعَوْا لِلرَّحْمنِ وَلَداً",
    "persian": "از اینکه برای [خدای‌] رحمان فرزندی قایل شدند."
  },
  {
    "id": 19092,
    "verseNumber": 92,
    "verseKey": "19:92",
    "arabic": "وَ ما یَنْبَغی‏ لِلرَّحْمنِ أَنْ یَتَّخِذَ وَلَداً",
    "persian": "[خدای‌] رحمان را نسزد که فرزندی اختیار کند."
  },
  {
    "id": 19093,
    "verseNumber": 93,
    "verseKey": "19:93",
    "arabic": "إِنْ کُلُّ مَنْ فِی السَّماواتِ وَ الْأَرْضِ إِلاَّ آتِی الرَّحْمنِ عَبْداً",
    "persian": "هر که در آسمانها و زمین است جز بنده‌وار به سوی [خدای‌] رحمان نمی‌آید."
  },
  {
    "id": 19094,
    "verseNumber": 94,
    "verseKey": "19:94",
    "arabic": "لَقَدْ أَحْصاهُمْ وَ عَدَّهُمْ عَدًّا",
    "persian": "و یقیناً آنها را به حساب آورده و به دقت شماره کرده است."
  },
  {
    "id": 19095,
    "verseNumber": 95,
    "verseKey": "19:95",
    "arabic": "وَ کُلُّهُمْ آتیهِ یَوْمَ الْقِیامَةِ فَرْداً",
    "persian": "و روز قیامت همه آنها تنها، به سوی او خواهند آمد."
  },
  {
    "id": 19096,
    "verseNumber": 96,
    "verseKey": "19:96",
    "arabic": "إِنَّ الَّذینَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ سَیَجْعَلُ لَهُمُ الرَّحْمنُ وُدًّا",
    "persian": "کسانی که ایمان آورده و کارهای شایسته کرده‌اند، به زودی [خدای‌] رحمان برای آنان محبتی [در دلها] قرار می‌دهد."
  },
  {
    "id": 19097,
    "verseNumber": 97,
    "verseKey": "19:97",
    "arabic": "فَإِنَّما یَسَّرْناهُ بِلِسانِکَ لِتُبَشِّرَ بِهِ الْمُتَّقینَ وَ تُنْذِرَ بِهِ قَوْماً لُدًّا",
    "persian": "در حقیقت، ما این [قرآن‌] را بر زبان تو آسان ساختیم تا پرهیزگاران را بدان نوید، و مردم ستیزه‌جو را بدان بیم دهی."
  },
  {
    "id": 19098,
    "verseNumber": 98,
    "verseKey": "19:98",
    "arabic": "وَ کَمْ أَهْلَکْنا قَبْلَهُمْ مِنْ قَرْنٍ هَلْ تُحِسُّ مِنْهُمْ مِنْ أَحَدٍ أَوْ تَسْمَعُ لَهُمْ رِکْزاً",
    "persian": "و چه بسیار نسلها که پیش از آنان هلاک کردیم. آیا کسی از آنان را می‌یابی یا صدایی از ایشان می‌شنوی؟"
  }
]
