[
  {
    "id": 2001,
    "verseNumber": 1,
    "verseKey": "2:1",
    "arabic": "الم",
    "persian": "الف، لام، میم."
  },
  {
    "id": 2002,
    "verseNumber": 2,
    "verseKey": "2:2",
    "arabic": "ذلِکَ الْکِتابُ لا رَیْبَ فیهِ هُدىً لِلْمُتَّقینَ",
    "persian": "این است کتابی که در [حقانیت‌] آن هیچ تردیدی نیست؛ [و] مایه هدایت تقواپیشگان است:"
  },
  {
    "id": 2003,
    "verseNumber": 3,
    "verseKey": "2:3",
    "arabic": "الَّذینَ یُؤْمِنُونَ بِالْغَیْبِ وَ یُقیمُونَ الصَّلاةَ وَ مِمَّا رَزَقْناهُمْ یُنْفِقُونَ",
    "persian": "آنان که به غیب ایمان می‌آورند، و نماز را بر پا می‌دارند، و از آنچه به ایشان روزی داده‌ایم انفاق می‌کنند؛"
  },
  {
    "id": 2004,
    "verseNumber": 4,
    "verseKey": "2:4",
    "arabic": "وَ الَّذینَ یُؤْمِنُونَ بِما أُنْزِلَ إِلَیْکَ وَ ما أُنْزِلَ مِنْ قَبْلِکَ وَ بِالْآخِرَةِ هُمْ یُوقِنُونَ",
    "persian": "و آنان که بدانچه به سوی تو فرود آمده، و به آنچه پیش از تو نازل شده است، ایمان می آورند؛ و آنانند که به آخرت یقین دارند."
  },
  {
    "id": 2005,
    "verseNumber": 5,
    "verseKey": "2:5",
    "arabic": "أُولئِکَ عَلى‏ هُدىً مِنْ رَبِّهِمْ وَ أُولئِکَ هُمُ الْمُفْلِحُونَ",
    "persian": "آنان برخوردار از هدایتی از سوی پروردگار خویشند؛ و آنان همان رستگارانند."
  },
  {
    "id": 2006,
    "verseNumber": 6,
    "verseKey": "2:6",
    "arabic": "إِنَّ الَّذینَ کَفَرُوا سَواءٌ عَلَیْهِمْ أَ أَنْذَرْتَهُمْ أَمْ لَمْ تُنْذِرْهُمْ لا یُؤْمِنُونَ",
    "persian": "در حقیقت کسانی که کفر ورزیدند -چه بیمشان دهی، چه بیمشان ندهی- بر ایشان یکسان است؛ [آنها] نخواهند گروید."
  },
  {
    "id": 2007,
    "verseNumber": 7,
    "verseKey": "2:7",
    "arabic": "خَتَمَ اللَّهُ عَلى‏ قُلُوبِهِمْ وَ عَلى‏ سَمْعِهِمْ وَ عَلى‏ أَبْصارِهِمْ غِشاوَةٌ وَ لَهُمْ عَذابٌ عَظیمٌ",
    "persian": "خداوند بر دلهای آنان، و بر شنوایی ایشان مُهر نهاده؛ و بر دیدگانشان پرده‌ای است؛ و آنان را عذابی دردناک است."
  },
  {
    "id": 2008,
    "verseNumber": 8,
    "verseKey": "2:8",
    "arabic": "وَ مِنَ النَّاسِ مَنْ یَقُولُ آمَنَّا بِاللَّهِ وَ بِالْیَوْمِ الْآخِرِ وَ ما هُمْ بِمُؤْمِنینَ",
    "persian": "و برخی از مردم می‌گویند: «ما به خدا و روز بازپسین ایمان آورده‌ایم»، ولی گروندگان [راستین‌] نیستند."
  },
  {
    "id": 2009,
    "verseNumber": 9,
    "verseKey": "2:9",
    "arabic": "یُخادِعُونَ اللَّهَ وَ الَّذینَ آمَنُوا وَ ما یَخْدَعُونَ إِلاَّ أَنْفُسَهُمْ وَ ما یَشْعُرُونَ",
    "persian": "با خدا و مؤمنان نیرنگ می‌بازند؛ ولی جز بر خویشتن نیرنگ نمی‌زنند، و نمی‌فهمند."
  },
  {
    "id": 2010,
    "verseNumber": 10,
    "verseKey": "2:10",
    "arabic": "فی‏ قُلُوبِهِمْ مَرَضٌ فَزادَهُمُ اللَّهُ مَرَضاً وَ لَهُمْ عَذابٌ أَلیمٌ بِما کانُوا یَکْذِبُونَ",
    "persian": "در دلهایشان مرضی است؛ و خدا بر مرضشان افزود؛ و به [سزای‌] آنچه به دروغ می گفتند، عذابی دردناک [در پیش‌] خواهند داشت."
  },
  {
    "id": 2011,
    "verseNumber": 11,
    "verseKey": "2:11",
    "arabic": "وَ إِذا قیلَ لَهُمْ لا تُفْسِدُوا فِی الْأَرْضِ قالُوا إِنَّما نَحْنُ مُصْلِحُونَ",
    "persian": "و چون به آنان گفته شود: «در زمین فساد مکنید»، می‌گویند: «ما خود اصلاحگریم.»"
  },
  {
    "id": 2012,
    "verseNumber": 12,
    "verseKey": "2:12",
    "arabic": "أَلا إِنَّهُمْ هُمُ الْمُفْسِدُونَ وَ لکِنْ لا یَشْعُرُونَ",
    "persian": "بهوش باشید که آنان فسادگرانند، لیکن نمی‌فهمند."
  },
  {
    "id": 2013,
    "verseNumber": 13,
    "verseKey": "2:13",
    "arabic": "وَ إِذا قیلَ لَهُمْ آمِنُوا کَما آمَنَ النَّاسُ قالُوا أَ نُؤْمِنُ کَما آمَنَ السُّفَهاءُ أَلا إِنَّهُمْ هُمُ السُّفَهاءُ وَ لکِنْ لا یَعْلَمُونَ",
    "persian": "و چون به آنان گفته شود: «همان گونه که مردم ایمان آوردند، شما هم ایمان بیاورید»، می‌گویند: «آیا همان گونه که کم خردان ایمان آورده‌اند، ایمان بیاوریم؟» هشدار که آنان همان کم‌خردانند؛ ولی نمی‌دانند."
  },
  {
    "id": 2014,
    "verseNumber": 14,
    "verseKey": "2:14",
    "arabic": "وَ إِذا لَقُوا الَّذینَ آمَنُوا قالُوا آمَنَّا وَ إِذا خَلَوْا إِلى‏ شَیاطینِهِمْ قالُوا إِنَّا مَعَکُمْ إِنَّما نَحْنُ مُسْتَهْزِؤُنَ",
    "persian": "و چون با کسانی که ایمان آورده‌اند برخورد کنند، می‌گویند: «ایمان آوردیم »، و چون با شیطانهای خود خلوت کنند، می‌گویند: «در حقیقت ما با شماییم، ما فقط [آنان را] ریشخند می‌کنیم.»"
  },
  {
    "id": 2015,
    "verseNumber": 15,
    "verseKey": "2:15",
    "arabic": "اللَّهُ یَسْتَهْزِئُ بِهِمْ وَ یَمُدُّهُمْ فی‏ طُغْیانِهِمْ یَعْمَهُونَ",
    "persian": "خدا [است که‌] ریشخندشان می‌کند، و آنان را در طغیانشان فرو می‌گذارد تا سرگردان شوند."
  },
  {
    "id": 2016,
    "verseNumber": 16,
    "verseKey": "2:16",
    "arabic": "أُولئِکَ الَّذینَ اشْتَرَوُا الضَّلالَةَ بِالْهُدى‏ فَما رَبِحَتْ تِجارَتُهُمْ وَ ما کانُوا مُهْتَدینَ",
    "persian": "همین کسانند که گمراهی را به [بهای‌] هدایت خریدند، در نتیجه داد و ستدشان سود[ی به بار] نیاورد؛ و هدایت‌یافته نبودند."
  },
  {
    "id": 2017,
    "verseNumber": 17,
    "verseKey": "2:17",
    "arabic": "مَثَلُهُمْ کَمَثَلِ الَّذِی اسْتَوْقَدَ ناراً فَلَمَّا أَضاءَتْ ما حَوْلَهُ ذَهَبَ اللَّهُ بِنُورِهِمْ وَ تَرَکَهُمْ فی‏ ظُلُماتٍ لا یُبْصِرُونَ",
    "persian": "مَثَل آنان، همچون مَثَل کسانی است که آتشی افروختند، و چون پیرامون آنان را روشنایی داد، خدا نورشان را برد؛ و در میان تاریکیهایی که نمی‌بینند رهایشان کرد."
  },
  {
    "id": 2018,
    "verseNumber": 18,
    "verseKey": "2:18",
    "arabic": "صُمٌّ بُکْمٌ عُمْیٌ فَهُمْ لا یَرْجِعُونَ",
    "persian": "کرند، لالند، کورند؛ بنابراین به راه نمی‌آیند."
  },
  {
    "id": 2019,
    "verseNumber": 19,
    "verseKey": "2:19",
    "arabic": "أَوْ کَصَیِّبٍ مِنَ السَّماءِ فیهِ ظُلُماتٌ وَ رَعْدٌ وَ بَرْقٌ یَجْعَلُونَ أَصابِعَهُمْ فی‏ آذانِهِمْ مِنَ الصَّواعِقِ حَذَرَ الْمَوْتِ وَ اللَّهُ مُحیطٌ بِالْکافِرینَ",
    "persian": "یا چون [کسانی که در معرض‌] رگباری از آسمان -که در آن تاریکیها و رعد و برقی است- [قرار گرفته‌اند]؛ از [نهیب‌] آذرخش [و] بیم مرگ، سر انگشتان خود را در گوشهایشان نهند، ولی خدا بر کافران احاطه دارد."
  },
  {
    "id": 2020,
    "verseNumber": 20,
    "verseKey": "2:20",
    "arabic": "یَکادُ الْبَرْقُ یَخْطَفُ أَبْصارَهُمْ کُلَّما أَضاءَ لَهُمْ مَشَوْا فیهِ وَ إِذا أَظْلَمَ عَلَیْهِمْ قامُوا وَ لَوْ شاءَ اللَّهُ لَذَهَبَ بِسَمْعِهِمْ وَ أَبْصارِهِمْ إِنَّ اللَّهَ عَلى‏ کُلِّ شَیْ‏ءٍ قَدیرٌ",
    "persian": "نزدیک است که برق چشمانشان را برباید؛ هر گاه که بر آنان روشنی بخشد، در آن گام زنند؛ و چون راهشان را تاریک کند، [بر جای خود] بایستند؛ و اگر خدا می‌خواست شنوایی و بینایی‌شان را برمی‌گرفت، که خدا بر همه چیز تواناست."
  },
  {
    "id": 2021,
    "verseNumber": 21,
    "verseKey": "2:21",
    "arabic": "یا أَیُّهَا النَّاسُ اعْبُدُوا رَبَّکُمُ الَّذی خَلَقَکُمْ وَ الَّذینَ مِنْ قَبْلِکُمْ لَعَلَّکُمْ تَتَّقُونَ",
    "persian": "ای مردم، پروردگارتان را که شما، و کسانی را که پیش از شما بوده‌اند آفریده است، پرستش کنید؛ باشد که به تقوا گرایید."
  },
  {
    "id": 2022,
    "verseNumber": 22,
    "verseKey": "2:22",
    "arabic": "الَّذی جَعَلَ لَکُمُ الْأَرْضَ فِراشاً وَ السَّماءَ بِناءً وَ أَنْزَلَ مِنَ السَّماءِ ماءً فَأَخْرَجَ بِهِ مِنَ الثَّمَراتِ رِزْقاً لَکُمْ فَلا تَجْعَلُوا لِلَّهِ أَنْداداً وَ أَنْتُمْ تَعْلَمُونَ",
    "persian": "همان [خدایی‌] که زمین را برای شما فرشی [گسترده‌]، و آسمان را بنایی [افراشته‌] قرار داد؛ و از آسمان آبی فرود آورد؛ و بدان از میوه‌ها رزقی برای شما بیرون آورد؛ پس برای خدا همتایانی قرار ندهید، در حالی که خود می‌دانید."
  },
  {
    "id": 2023,
    "verseNumber": 23,
    "verseKey": "2:23",
    "arabic": "وَ إِنْ کُنْتُمْ فی‏ رَیْبٍ مِمَّا نَزَّلْنا عَلى‏ عَبْدِنا فَأْتُوا بِسُورَةٍ مِنْ مِثْلِهِ وَ ادْعُوا شُهَداءَکُمْ مِنْ دُونِ اللَّهِ إِنْ کُنْتُمْ صادِقینَ",
    "persian": "و اگر در آنچه بر بنده خود نازل کرده‌ایم شک دارید، پس -اگر راست می‌گویید- سوره‌ای مانند آن بیاورید؛ و گواهان خود را -غیر خدا- فرا خوانید."
  },
  {
    "id": 2024,
    "verseNumber": 24,
    "verseKey": "2:24",
    "arabic": "فَإِنْ لَمْ تَفْعَلُوا وَ لَنْ تَفْعَلُوا فَاتَّقُوا النَّارَ الَّتی‏ وَقُودُهَا النَّاسُ وَ الْحِجارَةُ أُعِدَّتْ لِلْکافِرینَ",
    "persian": "پس اگر نکردید -و هرگز نمی‌توانید کرد- از آن آتشی که سوختش مردمان و سنگها هستند، و برای کافران آماده شده، بپرهیزید."
  },
  {
    "id": 2025,
    "verseNumber": 25,
    "verseKey": "2:25",
    "arabic": "وَ بَشِّرِ الَّذینَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ أَنَّ لَهُمْ جَنَّاتٍ تَجْری مِنْ تَحْتِهَا الْأَنْهارُ کُلَّما رُزِقُوا مِنْها مِنْ ثَمَرَةٍ رِزْقاً قالُوا هذَا الَّذی رُزِقْنا مِنْ قَبْلُ وَ أُتُوا بِهِ مُتَشابِهاً وَ لَهُمْ فیها أَزْواجٌ مُطَهَّرَةٌ وَ هُمْ فیها خالِدُونَ",
    "persian": "و کسانی را که ایمان آورده‌اند و کارهای شایسته انجام داده‌اند، مژده ده که ایشان را باغهایی خواهد بود که از زیر [درختان‌] آنها جویها روان است. هر گاه میوه‌ای از آن روزیِ ایشان شود، می‌گویند: «این همان است که پیش از این [نیز ]روزیِ ما بوده.» و مانند آن [نعمتها] به ایشان داده شود؛ و در آنجا همسرانی پاکیزه خواهند داشت؛ و در آنجا جاودانه بمانند."
  },
  {
    "id": 2026,
    "verseNumber": 26,
    "verseKey": "2:26",
    "arabic": "إِنَّ اللَّهَ لا یَسْتَحْیی‏ أَنْ یَضْرِبَ مَثَلاً ما بَعُوضَةً فَما فَوْقَها فَأَمَّا الَّذینَ آمَنُوا فَیَعْلَمُونَ أَنَّهُ الْحَقُّ مِنْ رَبِّهِمْ وَ أَمَّا الَّذینَ کَفَرُوا فَیَقُولُونَ ما ذا أَرادَ اللَّهُ بِهذا مَثَلاً یُضِلُّ بِهِ کَثیراً وَ یَهْدی بِهِ کَثیراً وَ ما یُضِلُّ بِهِ إِلاَّ الْفاسِقینَ",
    "persian": "خدای را از اینکه به پشه‌ای -یا فروتر [یا فراتر] از آن- مَثَل زند، شرم نیاید. پس کسانی که ایمان آورده‌اند می‌دانند که آن [مَثَل‌] از جانب پروردگارشان بجاست؛ ولی کسانی که به کفر گراییده‌اند می‌گویند: «خدا از این مَثَل چه قصد داشته است؟» [خدا] بسیاری را با آن گمراه، و بسیاری را با آن راهنمایی می‌کند؛ و[لی‌] جز نافرمانان را با آن گمراه نمی‌کند."
  },
  {
    "id": 2027,
    "verseNumber": 27,
    "verseKey": "2:27",
    "arabic": "الَّذینَ یَنْقُضُونَ عَهْدَ اللَّهِ مِنْ بَعْدِ میثاقِهِ وَ یَقْطَعُونَ ما أَمَرَ اللَّهُ بِهِ أَنْ یُوصَلَ وَ یُفْسِدُونَ فِی الْأَرْضِ أُولئِکَ هُمُ الْخاسِرُونَ",
    "persian": "همانانی که پیمان خدا را پس از بستن آن می‌شکنند؛ و آنچه را خداوند به پیوستنش امر فرموده می‌گسلند؛ و در زمین به فساد می‌پردازند؛ آنانند که زیانکارانند."
  },
  {
    "id": 2028,
    "verseNumber": 28,
    "verseKey": "2:28",
    "arabic": "کَیْفَ تَکْفُرُونَ بِاللَّهِ وَ کُنْتُمْ أَمْواتاً فَأَحْیاکُمْ ثُمَّ یُمیتُکُمْ ثُمَّ یُحْییکُمْ ثُمَّ إِلَیْهِ تُرْجَعُونَ",
    "persian": "چگونه خدا را منکرید؟ با آنکه مردگانی بودید و شما را زنده کرد؛ باز شما را می میراند [و] باز زنده می‌کند؛ [و] آنگاه به سوی او بازگردانده می‌شوید."
  },
  {
    "id": 2029,
    "verseNumber": 29,
    "verseKey": "2:29",
    "arabic": "هُوَ الَّذی خَلَقَ لَکُمْ ما فِی الْأَرْضِ جَمیعاً ثُمَّ اسْتَوى‏ إِلَى السَّماءِ فَسَوَّاهُنَّ سَبْعَ سَماواتٍ وَ هُوَ بِکُلِّ شَیْ‏ءٍ عَلیمٌ",
    "persian": "اوست آن کسی که آنچه در زمین است، همه را برای شما آفرید؛ سپس به [آفرینش‌] آسمان پرداخت، و هفت آسمان را استوار کرد؛ و او به هر چیزی داناست."
  },
  {
    "id": 2030,
    "verseNumber": 30,
    "verseKey": "2:30",
    "arabic": "وَ إِذْ قالَ رَبُّکَ لِلْمَلائِکَةِ إِنِّی جاعِلٌ فِی الْأَرْضِ خَلیفَةً قالُوا أَ تَجْعَلُ فیها مَنْ یُفْسِدُ فیها وَ یَسْفِکُ الدِّماءَ وَ نَحْنُ نُسَبِّحُ بِحَمْدِکَ وَ نُقَدِّسُ لَکَ قالَ إِنِّی أَعْلَمُ ما لا تَعْلَمُونَ",
    "persian": "و چون پروردگار تو به فرشتگان گفت: «من در زمین جانشینی خواهم گماشت»، [فرشتگان‌] گفتند: «آیا در آن کسی را می‌گماری که در آن فساد انگیزد، و خونها بریزد؟ و حال آنکه ما با ستایش تو، [تو را] تنزیه می‌کنیم؛ و به تقدیست می‌پردازیم.» فرمود: «من چیزی می‌دانم که شما نمی‌دانید.»"
  },
  {
    "id": 2031,
    "verseNumber": 31,
    "verseKey": "2:31",
    "arabic": "وَ عَلَّمَ آدَمَ الْأَسْماءَ کُلَّها ثُمَّ عَرَضَهُمْ عَلَى الْمَلائِکَةِ فَقالَ أَنْبِئُونی‏ بِأَسْماءِ هؤُلاءِ إِنْ کُنْتُمْ صادِقینَ",
    "persian": "و [خدا] همه [معانی‌] نامها را به آدم آموخت؛ سپس آنها را بر فرشتگان عرضه نمود و فرمود: «اگر راست می‌گویید، از اسامی اینها به من خبر دهید.»"
  },
  {
    "id": 2032,
    "verseNumber": 32,
    "verseKey": "2:32",
    "arabic": "قالُوا سُبْحانَکَ لا عِلْمَ لَنا إِلاَّ ما عَلَّمْتَنا إِنَّکَ أَنْتَ الْعَلیمُ الْحَکیمُ",
    "persian": "گفتند: «منزهی تو! ما را جز آنچه [خود] به ما آموخته‌ای، هیچ دانشی نیست؛ تویی دانای حکیم.»"
  },
  {
    "id": 2033,
    "verseNumber": 33,
    "verseKey": "2:33",
    "arabic": "قالَ یا آدَمُ أَنْبِئْهُمْ بِأَسْمائِهِمْ فَلَمَّا أَنْبَأَهُمْ بِأَسْمائِهِمْ قالَ أَ لَمْ أَقُلْ لَکُمْ إِنِّی أَعْلَمُ غَیْبَ السَّماواتِ وَ الْأَرْضِ وَ أَعْلَمُ ما تُبْدُونَ وَ ما کُنْتُمْ تَکْتُمُونَ",
    "persian": "فرمود: «ای آدم، ایشان را از اسامی آنان خبر ده.» و چون [آدم‌] ایشان را از اسماءشان خبر داد، فرمود: «آیا به شما نگفتم که من نهفته آسمانها و زمین را می‌دانم؛ و آنچه را آشکار می‌کنید، و آنچه را پنهان می‌داشتید می‌دانم؟»"
  },
  {
    "id": 2034,
    "verseNumber": 34,
    "verseKey": "2:34",
    "arabic": "وَ إِذْ قُلْنا لِلْمَلائِکَةِ اسْجُدُوا لِآدَمَ فَسَجَدُوا إِلاَّ إِبْلیسَ أَبى‏ وَ اسْتَکْبَرَ وَ کانَ مِنَ الْکافِرینَ",
    "persian": "و چون فرشتگان را فرمودیم: «برای آدم سجده کنید»، پس بجز ابلیس -که سر باز زد و کبر ورزید و از کافران شد- [همه‌] به سجده درافتادند."
  },
  {
    "id": 2035,
    "verseNumber": 35,
    "verseKey": "2:35",
    "arabic": "وَ قُلْنا یا آدَمُ اسْکُنْ أَنْتَ وَ زَوْجُکَ الْجَنَّةَ وَ کُلا مِنْها رَغَداً حَیْثُ شِئْتُما وَ لا تَقْرَبا هذِهِ الشَّجَرَةَ فَتَکُونا مِنَ الظَّالِمینَ",
    "persian": "و گفتیم: «ای آدم، خود و همسرت در این باغ سکونت گیر[ید]؛ و از هر کجای آن خواهید فراوان بخورید؛ و[لی‌] به این درخت نزدیک نشوید، که از ستمکاران خواهید بود.»"
  },
  {
    "id": 2036,
    "verseNumber": 36,
    "verseKey": "2:36",
    "arabic": "فَأَزَلَّهُمَا الشَّیْطانُ عَنْها فَأَخْرَجَهُما مِمَّا کانا فیهِ وَ قُلْنَا اهْبِطُوا بَعْضُکُمْ لِبَعْضٍ عَدُوٌّ وَ لَکُمْ فِی الْأَرْضِ مُسْتَقَرٌّ وَ مَتاعٌ إِلى‏ حینٍ",
    "persian": "پس شیطان هر دو را از آن بلغزانید؛ و از آنچه در آن بودند ایشان را به درآورد؛ و فرمودیم: «فرود آیید، شما دشمن همدیگرید؛ و برای شما در زمین قرارگاه، و تا چندی برخورداری خواهد بود.»"
  },
  {
    "id": 2037,
    "verseNumber": 37,
    "verseKey": "2:37",
    "arabic": "فَتَلَقَّى آدَمُ مِنْ رَبِّهِ کَلِماتٍ فَتابَ عَلَیْهِ إِنَّهُ هُوَ التَّوَّابُ الرَّحیمُ",
    "persian": "سپس آدم از پروردگارش کلماتی را دریافت نمود؛ و [خدا] بر او ببخشود؛ آری، او[ست که‌] توبه‌پذیرِ مهربان است."
  },
  {
    "id": 2038,
    "verseNumber": 38,
    "verseKey": "2:38",
    "arabic": "قُلْنَا اهْبِطُوا مِنْها جَمیعاً فَإِمَّا یَأْتِیَنَّکُمْ مِنِّی هُدىً فَمَنْ تَبِعَ هُدایَ فَلا خَوْفٌ عَلَیْهِمْ وَ لا هُمْ یَحْزَنُونَ",
    "persian": "فرمودیم: «جملگی از آن فرود آیید. پس اگر از جانب من شما را هدایتی رسد، آنان که هدایتم را پیروی کنند بر ایشان بیمی نیست و غمگین نخواهند شد."
  },
  {
    "id": 2039,
    "verseNumber": 39,
    "verseKey": "2:39",
    "arabic": "وَ الَّذینَ کَفَرُوا وَ کَذَّبُوا بِآیاتِنا أُولئِکَ أَصْحابُ النَّارِ هُمْ فیها خالِدُونَ",
    "persian": "و[لی‌] کسانی که کفر ورزیدند و نشانه‌های ما را دروغ انگاشتند، آنانند که اهل آتشند؛ و در آن ماندگار خواهند بود.»"
  },
  {
    "id": 2040,
    "verseNumber": 40,
    "verseKey": "2:40",
    "arabic": "یا بَنی‏ إِسْرائیلَ اذْکُرُوا نِعْمَتِیَ الَّتی‏ أَنْعَمْتُ عَلَیْکُمْ وَ أَوْفُوا بِعَهْدی أُوفِ بِعَهْدِکُمْ وَ إِیَّایَ فَارْهَبُونِ",
    "persian": "ای فرزندان اسرائیل، نعمتهایم را که بر شما ارزانی داشتم به یاد آرید، و به پیمانم وفا کنید، تا به پیمانتان وفا کنم، و تنها از من بترسید."
  },
  {
    "id": 2041,
    "verseNumber": 41,
    "verseKey": "2:41",
    "arabic": "وَ آمِنُوا بِما أَنْزَلْتُ مُصَدِّقاً لِما مَعَکُمْ وَ لا تَکُونُوا أَوَّلَ کافِرٍ بِهِ وَ لا تَشْتَرُوا بِآیاتی‏ ثَمَناً قَلیلاً وَ إِیَّایَ فَاتَّقُونِ",
    "persian": "و بدانچه نازل کرده‌ام -که مؤید همان چیزی است که با شماست- ایمان آرید؛ و نخستین منکر آن نباشید، و آیات مرا به بهایی ناچیز نفروشید، و تنها از من پروا کنید."
  },
  {
    "id": 2042,
    "verseNumber": 42,
    "verseKey": "2:42",
    "arabic": "وَ لا تَلْبِسُوا الْحَقَّ بِالْباطِلِ وَ تَکْتُمُوا الْحَقَّ وَ أَنْتُمْ تَعْلَمُونَ",
    "persian": "و حق را به باطل درنیامیزید، و حقیقت را -با آنکه خود می‌دانید- کتمان نکنید."
  },
  {
    "id": 2043,
    "verseNumber": 43,
    "verseKey": "2:43",
    "arabic": "وَ أَقیمُوا الصَّلاةَ وَ آتُوا الزَّکاةَ وَ ارْکَعُوا مَعَ الرَّاکِعینَ",
    "persian": "و نماز را بر پا دارید، و زکات را بدهید، و با رکوع‌کنندگان رکوع کنید."
  },
  {
    "id": 2044,
    "verseNumber": 44,
    "verseKey": "2:44",
    "arabic": "أَ تَأْمُرُونَ النَّاسَ بِالْبِرِّ وَ تَنْسَوْنَ أَنْفُسَکُمْ وَ أَنْتُمْ تَتْلُونَ الْکِتابَ أَ فَلا تَعْقِلُونَ",
    "persian": "آیا مردم را به نیکی فرمان می‌دهید و خود را فراموش می‌کنید، با اینکه شما کتاب [خدا] را می‌خوانید؟ آیا [هیچ‌] نمی‌اندیشید؟"
  },
  {
    "id": 2045,
    "verseNumber": 45,
    "verseKey": "2:45",
    "arabic": "وَ اسْتَعینُوا بِالصَّبْرِ وَ الصَّلاةِ وَ إِنَّها لَکَبیرَةٌ إِلاَّ عَلَى الْخاشِعینَ",
    "persian": "از شکیبایی و نماز یاری جویید. و به راستی این [کار] گران است، مگر بر فروتنان:"
  },
  {
    "id": 2046,
    "verseNumber": 46,
    "verseKey": "2:46",
    "arabic": "الَّذینَ یَظُنُّونَ أَنَّهُمْ مُلاقُوا رَبِّهِمْ وَ أَنَّهُمْ إِلَیْهِ راجِعُونَ",
    "persian": "همان کسانی که می‌دانند با پروردگار خود دیدار خواهند کرد؛ و به سوی او باز خواهند گشت."
  },
  {
    "id": 2047,
    "verseNumber": 47,
    "verseKey": "2:47",
    "arabic": "یا بَنی‏ إِسْرائیلَ اذْکُرُوا نِعْمَتِیَ الَّتی‏ أَنْعَمْتُ عَلَیْکُمْ وَ أَنِّی فَضَّلْتُکُمْ عَلَى الْعالَمینَ",
    "persian": "ای فرزندان اسرائیل، از نعمتهایم که بر شما ارزانی داشتم، و [از] اینکه من شما را بر جهانیان برتری دادم، یاد کنید."
  },
  {
    "id": 2048,
    "verseNumber": 48,
    "verseKey": "2:48",
    "arabic": "وَ اتَّقُوا یَوْماً لا تَجْزی نَفْسٌ عَنْ نَفْسٍ شَیْئاً وَ لا یُقْبَلُ مِنْها شَفاعَةٌ وَ لا یُؤْخَذُ مِنْها عَدْلٌ وَ لا هُمْ یُنْصَرُونَ",
    "persian": "و بترسید از روزی که هیچ کس چیزی [از عذاب خدا] را از کسی دفع نمی‌کند؛ و نه از او شفاعتی پذیرفته، و نه به جای وی بدلی گرفته می‌شود؛ و نه یاری خواهند شد."
  },
  {
    "id": 2049,
    "verseNumber": 49,
    "verseKey": "2:49",
    "arabic": "وَ إِذْ نَجَّیْناکُمْ مِنْ آلِ فِرْعَوْنَ یَسُومُونَکُمْ سُوءَ الْعَذابِ یُذَبِّحُونَ أَبْناءَکُمْ وَ یَسْتَحْیُونَ نِساءَکُمْ وَ فی‏ ذلِکُمْ بَلاءٌ مِنْ رَبِّکُمْ عَظیمٌ",
    "persian": "و [به یاد آرید] آنگاه که شما را از [چنگ‌] فرعونیان رهانیدیم؛ [آنان‌] شما را سخت شکنجه می‌کردند؛ پسران شما را سر می‌بریدند؛ و زنهایتان را زنده می‌گذاشتند، و در آن [امر، بلا و] آزمایش بزرگی از جانب پروردگارتان بود."
  },
  {
    "id": 2050,
    "verseNumber": 50,
    "verseKey": "2:50",
    "arabic": "وَ إِذْ فَرَقْنا بِکُمُ الْبَحْرَ فَأَنْجَیْناکُمْ وَ أَغْرَقْنا آلَ فِرْعَوْنَ وَ أَنْتُمْ تَنْظُرُونَ",
    "persian": "و هنگامی که دریا را برای شما شکافتیم و شما را نجات بخشیدیم؛ و فرعونیان را -در حالی که شما نظاره می‌کردید- غرق کردیم."
  },
  {
    "id": 2051,
    "verseNumber": 51,
    "verseKey": "2:51",
    "arabic": "وَ إِذْ واعَدْنا مُوسى‏ أَرْبَعینَ لَیْلَةً ثُمَّ اتَّخَذْتُمُ الْعِجْلَ مِنْ بَعْدِهِ وَ أَنْتُمْ ظالِمُونَ",
    "persian": "و آنگاه که با موسی چهل شب قرار گذاشتیم؛ آنگاه در غیاب وی، شما گوساله را [به پرستش‌] گرفتید، در حالی که ستمکار بودید."
  },
  {
    "id": 2052,
    "verseNumber": 52,
    "verseKey": "2:52",
    "arabic": "ثُمَّ عَفَوْنا عَنْکُمْ مِنْ بَعْدِ ذلِکَ لَعَلَّکُمْ تَشْکُرُونَ",
    "persian": "پس از آن بر شما بخشودیم، باشد که شکرگزاری کنید."
  },
  {
    "id": 2053,
    "verseNumber": 53,
    "verseKey": "2:53",
    "arabic": "وَ إِذْ آتَیْنا مُوسَى الْکِتابَ وَ الْفُرْقانَ لَعَلَّکُمْ تَهْتَدُونَ",
    "persian": "و آنگاه که موسی را کتاب و فرقان [=جداکننده حق از باطل‌] دادیم، شاید هدایت یابید."
  },
  {
    "id": 2054,
    "verseNumber": 54,
    "verseKey": "2:54",
    "arabic": "وَ إِذْ قالَ مُوسى‏ لِقَوْمِهِ یا قَوْمِ إِنَّکُمْ ظَلَمْتُمْ أَنْفُسَکُمْ بِاتِّخاذِکُمُ الْعِجْلَ فَتُوبُوا إِلى‏ بارِئِکُمْ فَاقْتُلُوا أَنْفُسَکُمْ ذلِکُمْ خَیْرٌ لَکُمْ عِنْدَ بارِئِکُمْ فَتابَ عَلَیْکُمْ إِنَّهُ هُوَ التَّوَّابُ الرَّحیمُ",
    "persian": "و چون موسی به قوم خود گفت: «ای قوم من، شما با [به پرستش‌] گرفتن گوساله، برخود ستم کردید، پس به درگاه آفریننده خود توبه کنید، و [خطاکاران‌] خودتان را به قتل برسانید، که این [کار] نزد آفریدگارتان برای شما بهتر است.» پس [خدا] توبه شما را پذیرفت، که او توبه‌پذیر مهربان است."
  },
  {
    "id": 2055,
    "verseNumber": 55,
    "verseKey": "2:55",
    "arabic": "وَ إِذْ قُلْتُمْ یا مُوسى‏ لَنْ نُؤْمِنَ لَکَ حَتَّى نَرَى اللَّهَ جَهْرَةً فَأَخَذَتْکُمُ الصَّاعِقَةُ وَ أَنْتُمْ تَنْظُرُونَ",
    "persian": "و چون گفتید: «ای موسی، تا خدا را آشکارا نبینیم، هرگز به تو ایمان نخواهیم آورد.» پس -در حالی که می‌نگریستید- صاعقه شما را فرو گرفت."
  },
  {
    "id": 2056,
    "verseNumber": 56,
    "verseKey": "2:56",
    "arabic": "ثُمَّ بَعَثْناکُمْ مِنْ بَعْدِ مَوْتِکُمْ لَعَلَّکُمْ تَشْکُرُونَ",
    "persian": "سپس شما را پس از مرگتان برانگیختیم؛ باشد که شکرگزاری کنید."
  },
  {
    "id": 2057,
    "verseNumber": 57,
    "verseKey": "2:57",
    "arabic": "وَ ظَلَّلْنا عَلَیْکُمُ الْغَمامَ وَ أَنْزَلْنا عَلَیْکُمُ الْمَنَّ وَ السَّلْوى‏ کُلُوا مِنْ طَیِّباتِ ما رَزَقْناکُمْ وَ ما ظَلَمُونا وَ لکِنْ کانُوا أَنْفُسَهُمْ یَظْلِمُونَ",
    "persian": "و بر شما ابر را سایه‌گستر کردیم؛ و بر شما «گزانگبین» و «بلدرچین» فرو فرستادیم؛ [و گفتیم:] «از خوراکیهای پاکیزه‌ای که به شما روزی داده‌ایم، بخورید.» و[لی آنان‌] بر ما ستم نکردند، بلکه بر خویشتن ستم روا می‌داشتند."
  },
  {
    "id": 2058,
    "verseNumber": 58,
    "verseKey": "2:58",
    "arabic": "وَ إِذْ قُلْنَا ادْخُلُوا هذِهِ الْقَرْیَةَ فَکُلُوا مِنْها حَیْثُ شِئْتُمْ رَغَداً وَ ادْخُلُوا الْبابَ سُجَّداً وَ قُولُوا حِطَّةٌ نَغْفِرْ لَکُمْ خَطایاکُمْ وَ سَنَزیدُ الْمُحْسِنینَ",
    "persian": "و [نیز به یادآرید] هنگامی را که گفتیم: «بدین شهر درآیید، و از [نعمتهای‌] آن، هر گونه خواستید، فراوان بخورید، و سجده‌کنان از در [بزرگ‌] درآیید؛ و بگویید: [خداوندا،] گناهان ما را بریز. تا خطاهای شما را ببخشاییم، و [پاداش‌] نیکوکاران را خواهیم افزود.»"
  },
  {
    "id": 2059,
    "verseNumber": 59,
    "verseKey": "2:59",
    "arabic": "فَبَدَّلَ الَّذینَ ظَلَمُوا قَوْلاً غَیْرَ الَّذی قیلَ لَهُمْ فَأَنْزَلْنا عَلَى الَّذینَ ظَلَمُوا رِجْزاً مِنَ السَّماءِ بِما کانُوا یَفْسُقُونَ",
    "persian": "اما کسانی که ستم کرده بودند، [آن سخن را] به سخن دیگری -غیر از آنچه به ایشان گفته شده بود- تبدیل کردند. و ما [نیز] بر آنان که ستم کردند، به سزای اینکه نافرمانی پیشه کرده بودند، عذابی از آسمان فرو فرستادیم."
  },
  {
    "id": 2060,
    "verseNumber": 60,
    "verseKey": "2:60",
    "arabic": "وَ إِذِ اسْتَسْقى‏ مُوسى‏ لِقَوْمِهِ فَقُلْنَا اضْرِبْ بِعَصاکَ الْحَجَرَ فَانْفَجَرَتْ مِنْهُ اثْنَتا عَشْرَةَ عَیْناً قَدْ عَلِمَ کُلُّ أُناسٍ مَشْرَبَهُمْ کُلُوا وَ اشْرَبُوا مِنْ رِزْقِ اللَّهِ وَ لا تَعْثَوْا فِی الْأَرْضِ مُفْسِدینَ",
    "persian": "و هنگامی که موسی برای قوم خود در پی آب برآمد، گفتیم: «با عصایت بر آن تخته‌سنگ بزن.» پس دوازده چشمه از آن جوشیدن گرفت، [به گونه‌ای که‌] هر قبیله‌ای آبشخور خود را می‌دانست. [و گفتیم:] «از روزی خدا بخورید و بیاشامید، و[لی ]در زمین سر به فساد برمدارید.»"
  },
  {
    "id": 2061,
    "verseNumber": 61,
    "verseKey": "2:61",
    "arabic": "وَ إِذْ قُلْتُمْ یا مُوسى‏ لَنْ نَصْبِرَ عَلى‏ طَعامٍ واحِدٍ فَادْعُ لَنا رَبَّکَ یُخْرِجْ لَنا مِمَّا تُنْبِتُ الْأَرْضُ مِنْ بَقْلِها وَ قِثَّائِها وَ فُومِها وَ عَدَسِها وَ بَصَلِها قالَ أَ تَسْتَبْدِلُونَ الَّذی هُوَ أَدْنى‏ بِالَّذی هُوَ خَیْرٌ اهْبِطُوا مِصْراً فَإِنَّ لَکُمْ ما سَأَلْتُمْ وَ ضُرِبَتْ عَلَیْهِمُ الذِّلَّةُ وَ الْمَسْکَنَةُ وَ باؤُ بِغَضَبٍ مِنَ اللَّهِ ذلِکَ بِأَنَّهُمْ کانُوا یَکْفُرُونَ بِآیاتِ اللَّهِ وَ یَقْتُلُونَ النَّبِیِّینَ بِغَیْرِ الْحَقِّ ذلِکَ بِما عَصَوْا وَ کانُوا یَعْتَدُونَ",
    "persian": "و چون گفتید: «ای موسی! هرگز بر یک [نوع‌] خوراک تاب نیاوریم، از خدای خود برای ما بخواه تا از آنچه زمین می‌رویاند، از [قبیل‌] سبزی و خیار و سیر و عدس و پیاز، برای ما برویاند» [موسی‌] گفت: «آیا به جای چیز بهتر، خواهان چیز پست‌ترید؟ پس به شهر فرود آیید، که آنچه را خواسته‌اید برای شما [در آنجا مهیا]ست.» و [داغ‌] خواری و ناداری بر [پیشانی‌] آنان زده شد، و به خشم خدا گرفتار آمدند؛ چرا که آنان به نشانه‌های خدا کفر ورزیده بودند، و پیامبران را بناحق می‌کشتند؛ این، از آن روی بود که سرکشی نموده، و از حد درگذرانیده بودند."
  },
  {
    "id": 2062,
    "verseNumber": 62,
    "verseKey": "2:62",
    "arabic": "إِنَّ الَّذینَ آمَنُوا وَ الَّذینَ هادُوا وَ النَّصارى‏ وَ الصَّابِئینَ مَنْ آمَنَ بِاللَّهِ وَ الْیَوْمِ الْآخِرِ وَ عَمِلَ صالِحاً فَلَهُمْ أَجْرُهُمْ عِنْدَ رَبِّهِمْ وَ لا خَوْفٌ عَلَیْهِمْ وَ لا هُمْ یَحْزَنُونَ",
    "persian": "در حقیقت، کسانی که [به اسلام‌] ایمان آورده، و کسانی که یهودی شده‌اند، و ترسایان و صابئان، هر کس به خدا و روز بازپسین ایمان داشت و کار شایسته کرد، پس اجرشان را پیش پروردگارشان خواهند داشت، و نه بیمی بر آنان است، و نه اندوهناک خواهند شد."
  },
  {
    "id": 2063,
    "verseNumber": 63,
    "verseKey": "2:63",
    "arabic": "وَ إِذْ أَخَذْنا میثاقَکُمْ وَ رَفَعْنا فَوْقَکُمُ الطُّورَ خُذُوا ما آتَیْناکُمْ بِقُوَّةٍ وَ اذْکُرُوا ما فیهِ لَعَلَّکُمْ تَتَّقُونَ",
    "persian": "و چون از شما پیمان محکم گرفتیم، و [کوه‌] طور را بر فراز شما افراشتیم، [و فرمودیم:] «آنچه را به شما داده‌ایم به جد و جهد بگیرید، و آنچه را در آن است به خاطر داشته باشید، باشد که به تقوا گرایید.»"
  },
  {
    "id": 2064,
    "verseNumber": 64,
    "verseKey": "2:64",
    "arabic": "ثُمَّ تَوَلَّیْتُمْ مِنْ بَعْدِ ذلِکَ فَلَوْ لا فَضْلُ اللَّهِ عَلَیْکُمْ وَ رَحْمَتُهُ لَکُنْتُمْ مِنَ الْخاسِرینَ",
    "persian": "سپس شما بعد از آن [پیمان‌] رویگردان شدید، و اگر فضل خدا و رحمت او بر شما نبود، مسلما از زیانکاران بودید."
  },
  {
    "id": 2065,
    "verseNumber": 65,
    "verseKey": "2:65",
    "arabic": "وَ لَقَدْ عَلِمْتُمُ الَّذینَ اعْتَدَوْا مِنْکُمْ فِی السَّبْتِ فَقُلْنا لَهُمْ کُونُوا قِرَدَةً خاسِئینَ",
    "persian": "و کسانی از شما را که در روز شنبه [از فرمان خدا] تجاوز کردند نیک شناختید، پس ایشان را گفتیم: «بوزینگانی طردشده باشید.»"
  },
  {
    "id": 2066,
    "verseNumber": 66,
    "verseKey": "2:66",
    "arabic": "فَجَعَلْناها نَکالاً لِما بَیْنَ یَدَیْها وَ ما خَلْفَها وَ مَوْعِظَةً لِلْمُتَّقینَ",
    "persian": "و ما آن [عقوبت‌] را برای حاضران، و [نسلهای‌] پس از آن، عبرتی، و برای پرهیزگاران پندی قرار دادیم."
  },
  {
    "id": 2067,
    "verseNumber": 67,
    "verseKey": "2:67",
    "arabic": "وَ إِذْ قالَ مُوسى‏ لِقَوْمِهِ إِنَّ اللَّهَ یَأْمُرُکُمْ أَنْ تَذْبَحُوا بَقَرَةً قالُوا أَ تَتَّخِذُنا هُزُواً قالَ أَعُوذُ بِاللَّهِ أَنْ أَکُونَ مِنَ الْجاهِلینَ",
    "persian": "و هنگامی که موسی به قوم خود گفت: «خدا به شما فرمان می‌دهد که: ماده گاوی را سر ببرید»، گفتند: «آیا ما را به ریشخند می‌گیری؟» گفت: «پناه می‌برم به خدا که [مبادا] از جاهلان باشم.»"
  },
  {
    "id": 2068,
    "verseNumber": 68,
    "verseKey": "2:68",
    "arabic": "قالُوا ادْعُ لَنا رَبَّکَ یُبَیِّنْ لَنا ما هِیَ قالَ إِنَّهُ یَقُولُ إِنَّها بَقَرَةٌ لا فارِضٌ وَ لا بِکْرٌ عَوانٌ بَیْنَ ذلِکَ فَافْعَلُوا ما تُؤْمَرُونَ",
    "persian": "گفتند: «پروردگارت را برای ما بخوان، تا بر ما روشن سازد که آن چگونه [گاوی‌] است؟» گفت: «وی می‌فرماید: آن ماده گاوی است نه پیر و نه خردسال، [بلکه‌] میانسالی است بین این دو. پس آنچه را [بدان ]مأمورید به جای آرید.»"
  },
  {
    "id": 2069,
    "verseNumber": 69,
    "verseKey": "2:69",
    "arabic": "قالُوا ادْعُ لَنا رَبَّکَ یُبَیِّنْ لَنا ما لَوْنُها قالَ إِنَّهُ یَقُولُ إِنَّها بَقَرَةٌ صَفْراءُ فاقِعٌ لَوْنُها تَسُرُّ النَّاظِرینَ",
    "persian": "گفتند: «از پروردگارت بخواه، تا بر ما روشن کند که رنگش چگونه است؟» گفت: «وی می‌فرماید: آن ماده گاوی است زرد یکدست و خالص، که رنگش بینندگان را شاد می‌کند.»"
  },
  {
    "id": 2070,
    "verseNumber": 70,
    "verseKey": "2:70",
    "arabic": "قالُوا ادْعُ لَنا رَبَّکَ یُبَیِّنْ لَنا ما هِیَ إِنَّ الْبَقَرَ تَشابَهَ عَلَیْنا وَ إِنَّا إِنْ شاءَ اللَّهُ لَمُهْتَدُونَ",
    "persian": "گفتند: «از پروردگارت بخواه، تا بر ما روشن گرداند که آن چگونه [گاوی‌] باشد؟ زیرا [چگونگی‌] این ماده گاو بر ما مشتبه شده، و[لی با توضیحات بیشتر تو] ما ان شاء الله حتماً هدایت خواهیم شد.»"
  },
  {
    "id": 2071,
    "verseNumber": 71,
    "verseKey": "2:71",
    "arabic": "قالَ إِنَّهُ یَقُولُ إِنَّها بَقَرَةٌ لا ذَلُولٌ تُثیرُ الْأَرْضَ وَ لا تَسْقِی الْحَرْثَ مُسَلَّمَةٌ لا شِیَةَ فیها قالُوا الْآنَ جِئْتَ بِالْحَقِّ فَذَبَحُوها وَ ما کادُوا یَفْعَلُونَ",
    "persian": "گفت: «وی می‌فرماید: در حقیقت، آن ماده گاوی است که نه رام است تا زمین را شخم زند؛ و نه کشتزار را آبیاری کند؛ بی‌نقص است؛ و هیچ لکه‌ای در آن نیست.» گفتند: «اینک سخن درست آوردی.» پس آن را سر بریدند، و چیزی نمانده بود که نکنند."
  },
  {
    "id": 2072,
    "verseNumber": 72,
    "verseKey": "2:72",
    "arabic": "وَ إِذْ قَتَلْتُمْ نَفْساً فَادَّارَأْتُمْ فیها وَ اللَّهُ مُخْرِجٌ ما کُنْتُمْ تَکْتُمُونَ",
    "persian": "و چون شخصی را کشتید، و در باره او با یکدیگر به ستیزه برخاستید، و حال آنکه خدا، آنچه را کتمان می‌کردید، آشکار گردانید."
  },
  {
    "id": 2073,
    "verseNumber": 73,
    "verseKey": "2:73",
    "arabic": "فَقُلْنا اضْرِبُوهُ بِبَعْضِها کَذلِکَ یُحْیِ اللَّهُ الْمَوْتى‏ وَ یُریکُمْ آیاتِهِ لَعَلَّکُمْ تَعْقِلُونَ",
    "persian": "پس فرمودیم: «پاره‌ای از آن [گاو سر بریده را] به آن [مقتول‌] بزنید» [تا زنده شود]. این گونه خدا مردگان را زنده می‌کند، و آیات خود را به شما می‌نمایاند، باشد که بیندیشید."
  },
  {
    "id": 2074,
    "verseNumber": 74,
    "verseKey": "2:74",
    "arabic": "ثُمَّ قَسَتْ قُلُوبُکُمْ مِنْ بَعْدِ ذلِکَ فَهِیَ کَالْحِجارَةِ أَوْ أَشَدُّ قَسْوَةً وَ إِنَّ مِنَ الْحِجارَةِ لَما یَتَفَجَّرُ مِنْهُ الْأَنْهارُ وَ إِنَّ مِنْها لَما یَشَّقَّقُ فَیَخْرُجُ مِنْهُ الْماءُ وَ إِنَّ مِنْها لَما یَهْبِطُ مِنْ خَشْیَةِ اللَّهِ وَ مَا اللَّهُ بِغافِلٍ عَمَّا تَعْمَلُونَ",
    "persian": "سپس دلهای شما بعد از این [واقعه‌] سخت گردید، همانند سنگ، یا سخت‌تر از آن، چرا که از برخی سنگها، جویهایی بیرون می‌زند، و پاره‌ای از آنها می‌شکافد و آب از آن خارج می‌شود، و برخی از آنها از بیم خدا فرو می‌ریزد، و خدا از آنچه می‌کنید غافل نیست."
  },
  {
    "id": 2075,
    "verseNumber": 75,
    "verseKey": "2:75",
    "arabic": "أَ فَتَطْمَعُونَ أَنْ یُؤْمِنُوا لَکُمْ وَ قَدْ کانَ فَریقٌ مِنْهُمْ یَسْمَعُونَ کَلامَ اللَّهِ ثُمَّ یُحَرِّفُونَهُ مِنْ بَعْدِ ما عَقَلُوهُ وَ هُمْ یَعْلَمُونَ",
    "persian": "آیا طمع دارید که [اینان‌] به شما ایمان بیاورند؟ با آنکه گروهی از آنان سخنان خدا را می‌شنیدند، سپس آن را بعد از فهمیدنش تحریف می‌کردند، و خودشان هم می‌دانستند."
  },
  {
    "id": 2076,
    "verseNumber": 76,
    "verseKey": "2:76",
    "arabic": "وَ إِذا لَقُوا الَّذینَ آمَنُوا قالُوا آمَنَّا وَ إِذا خَلا بَعْضُهُمْ إِلى‏ بَعْضٍ قالُوا أَ تُحَدِّثُونَهُمْ بِما فَتَحَ اللَّهُ عَلَیْکُمْ لِیُحَاجُّوکُمْ بِهِ عِنْدَ رَبِّکُمْ أَ فَلا تَعْقِلُونَ",
    "persian": "و [همین یهودیان‌] چون با کسانی که ایمان آورده‌اند برخورد کنند، می‌گویند: «ما ایمان آورده‌ایم.» و وقتی با همدیگر خلوت می‌کنند، می‌گویند: «چرا از آنچه خداوند بر شما گشوده است، برای آنان حکایت می‌کنید تا آنان به [استناد] آن، پیش پروردگارتان بر ضد شما استدلال کنند؟ آیا فکر نمی‌کنید؟»"
  },
  {
    "id": 2077,
    "verseNumber": 77,
    "verseKey": "2:77",
    "arabic": "أَ وَ لا یَعْلَمُونَ أَنَّ اللَّهَ یَعْلَمُ ما یُسِرُّونَ وَ ما یُعْلِنُونَ",
    "persian": "آیا نمی‌دانند که خداوند آنچه را پوشیده می‌دارند، و آنچه را آشکار می‌کنند، می‌داند؟"
  },
  {
    "id": 2078,
    "verseNumber": 78,
    "verseKey": "2:78",
    "arabic": "وَ مِنْهُمْ أُمِّیُّونَ لا یَعْلَمُونَ الْکِتابَ إِلاَّ أَمانِیَّ وَ إِنْ هُمْ إِلاَّ یَظُنُّونَ",
    "persian": "و [بعضی‌] از آنان بی‌سوادانی هستند که کتاب [خدا] را جز خیالات خامی نمی‌دانند، و فقط گمان می‌برند."
  },
  {
    "id": 2079,
    "verseNumber": 79,
    "verseKey": "2:79",
    "arabic": "فَوَیْلٌ لِلَّذینَ یَکْتُبُونَ الْکِتابَ بِأَیْدیهِمْ ثُمَّ یَقُولُونَ هذا مِنْ عِنْدِ اللَّهِ لِیَشْتَرُوا بِهِ ثَمَناً قَلیلاً فَوَیْلٌ لَهُمْ مِمَّا کَتَبَتْ أَیْدیهِمْ وَ وَیْلٌ لَهُمْ مِمَّا یَکْسِبُونَ",
    "persian": "پس وای بر کسانی که کتاب [تحریف‌شده‌ای‌] با دستهای خود می‌نویسند، سپس می‌گویند: «این از جانب خداست»، تا بدان بهای ناچیزی به دست آرند؛ پس وای بر ایشان از آنچه دستهایشان نوشته، و وای بر ایشان از آنچه [از این راه‌] به دست می‌آورند."
  },
  {
    "id": 2080,
    "verseNumber": 80,
    "verseKey": "2:80",
    "arabic": "وَ قالُوا لَنْ تَمَسَّنَا النَّارُ إِلاَّ أَیَّاماً مَعْدُودَةً قُلْ أَتَّخَذْتُمْ عِنْدَ اللَّهِ عَهْداً فَلَنْ یُخْلِفَ اللَّهُ عَهْدَهُ أَمْ تَقُولُونَ عَلَى اللَّهِ ما لا تَعْلَمُونَ",
    "persian": "و گفتند: «جز روزهایی چند، هرگز آتش به ما نخواهد رسید.» بگو: «مگر پیمانی از خدا گرفته‌اید؟ -که خدا پیمان خود را هرگز خلاف نخواهد کرد- یا آنچه را نمی‌دانید به دروغ به خدا نسبت می‌دهید؟»"
  },
  {
    "id": 2081,
    "verseNumber": 81,
    "verseKey": "2:81",
    "arabic": "بَلى‏ مَنْ کَسَبَ سَیِّئَةً وَ أَحاطَتْ بِهِ خَطیئَتُهُ فَأُولئِکَ أَصْحابُ النَّارِ هُمْ فیها خالِدُونَ",
    "persian": "آری، کسی که بدی به دست آورد، و گناهش او را در میان گیرد، پس چنین کسانی اهل آتشند، و در آن ماندگار خواهند بود."
  },
  {
    "id": 2082,
    "verseNumber": 82,
    "verseKey": "2:82",
    "arabic": "وَ الَّذینَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ أُولئِکَ أَصْحابُ الْجَنَّةِ هُمْ فیها خالِدُونَ",
    "persian": "و کسانی که ایمان آورده، و کارهای شایسته کرده‌اند، آنان اهل بهشتند، و در آن جاودان خواهند ماند."
  },
  {
    "id": 2083,
    "verseNumber": 83,
    "verseKey": "2:83",
    "arabic": "وَ إِذْ أَخَذْنا میثاقَ بَنی‏ إِسْرائیلَ لا تَعْبُدُونَ إِلاَّ اللَّهَ وَ بِالْوالِدَیْنِ إِحْساناً وَ ذِی الْقُرْبى‏ وَ الْیَتامى‏ وَ الْمَساکینِ وَ قُولُوا لِلنَّاسِ حُسْناً وَ أَقیمُوا الصَّلاةَ وَ آتُوا الزَّکاةَ ثُمَّ تَوَلَّیْتُمْ إِلاَّ قَلیلاً مِنْکُمْ وَ أَنْتُمْ مُعْرِضُونَ",
    "persian": "و چون از فرزندان اسرائیل پیمان محکم گرفتیم که: «جز خدا را نپرستید، و به پدر و مادر، و خویشان و یتیمان و مستمندان احسان کنید، و با مردم [به زبان‌] خوش سخن بگویید، و نماز را به پا دارید، و زکات را بدهید»؛ آنگاه، جز اندکی از شما، [همگی‌] به حالت اعراض روی برتافتید."
  },
  {
    "id": 2084,
    "verseNumber": 84,
    "verseKey": "2:84",
    "arabic": "وَ إِذْ أَخَذْنا میثاقَکُمْ لا تَسْفِکُونَ دِماءَکُمْ وَ لا تُخْرِجُونَ أَنْفُسَکُمْ مِنْ دِیارِکُمْ ثُمَّ أَقْرَرْتُمْ وَ أَنْتُمْ تَشْهَدُونَ",
    "persian": "و چون از شما پیمان محکم گرفتیم که: «خون همدیگر را مریزید، و یکدیگر را از سرزمین خود بیرون نکنید»؛ سپس [به این پیمان‌] اقرار کردید، و خود گواهید."
  },
  {
    "id": 2085,
    "verseNumber": 85,
    "verseKey": "2:85",
    "arabic": "ثُمَّ أَنْتُمْ هؤُلاءِ تَقْتُلُونَ أَنْفُسَکُمْ وَ تُخْرِجُونَ فَریقاً مِنْکُمْ مِنْ دِیارِهِمْ تَظاهَرُونَ عَلَیْهِمْ بِالْإِثْمِ وَ الْعُدْوانِ وَ إِنْ یَأْتُوکُمْ أُسارى‏ تُفادُوهُمْ وَ هُوَ مُحَرَّمٌ عَلَیْکُمْ إِخْراجُهُمْ أَ فَتُؤْمِنُونَ بِبَعْضِ الْکِتابِ وَ تَکْفُرُونَ بِبَعْضٍ فَما جَزاءُ مَنْ یَفْعَلُ ذلِکَ مِنْکُمْ إِلاَّ خِزْیٌ فِی الْحَیاةِ الدُّنْیا وَ یَوْمَ الْقِیامَةِ یُرَدُّونَ إِلى‏ أَشَدِّ الْعَذابِ وَ مَا اللَّهُ بِغافِلٍ عَمَّا تَعْمَلُونَ",
    "persian": "[ولی‌] باز همین شما هستید که یکدیگر را می‌کشید، و گروهی از خودتان را از دیارشان بیرون می‌رانید، و به گناه و تجاوز، بر ضد آنان به یکدیگر کمک می‌کنید. و اگر به اسارت پیش شما آیند، به [دادن‌] فدیه، آنان را آزاد می‌کنید، با آنکه [نه تنها کشتن، بلکه‌] بیرون کردن آنان بر شما حرام شده است. آیا شما به پاره‌ای از کتاب [تورات‌] ایمان می‌آورید، و به پاره‌ای کفر می‌ورزید؟ پس جزای هر کس از شما که چنین کند، جز خواری در زندگی دنیا چیزی نخواهد بود، و روز رستاخیز ایشان را به سخت‌ترین عذابها باز برند، و خداوند از آنچه می‌کنید غافل نیست."
  },
  {
    "id": 2086,
    "verseNumber": 86,
    "verseKey": "2:86",
    "arabic": "أُولئِکَ الَّذینَ اشْتَرَوُا الْحَیاةَ الدُّنْیا بِالْآخِرَةِ فَلا یُخَفَّفُ عَنْهُمُ الْعَذابُ وَ لا هُمْ یُنْصَرُونَ",
    "persian": "همین کسانند که زندگی دنیا را به [بهای‌] جهان دیگر خریدند. پس نه عذاب آنان سبک گردد، و نه ایشان یاری شوند."
  },
  {
    "id": 2087,
    "verseNumber": 87,
    "verseKey": "2:87",
    "arabic": "وَ لَقَدْ آتَیْنا مُوسَى الْکِتابَ وَ قَفَّیْنا مِنْ بَعْدِهِ بِالرُّسُلِ وَ آتَیْنا عیسَى ابْنَ مَرْیَمَ الْبَیِّناتِ وَ أَیَّدْناهُ بِرُوحِ الْقُدُسِ أَ فَکُلَّما جاءَکُمْ رَسُولٌ بِما لا تَهْوى‏ أَنْفُسُکُمُ اسْتَکْبَرْتُمْ فَفَریقاً کَذَّبْتُمْ وَ فَریقاً تَقْتُلُونَ",
    "persian": "و همانا به موسی کتاب [تورات‌] را دادیم، و پس از او پیامبرانی را پشت سر هم فرستادیم، و عیسی پسر مریم را معجزه‌های آشکار بخشیدیم، و او را با «روح القدس» تأیید کردیم؛ پس چرا هر گاه پیامبری چیزی را که خوشایند شما نبود برایتان آورد، کبر ورزیدید؟ گروهی را دروغگو خواندید و گروهی را کشتید."
  },
  {
    "id": 2088,
    "verseNumber": 88,
    "verseKey": "2:88",
    "arabic": "وَ قالُوا قُلُوبُنا غُلْفٌ بَلْ لَعَنَهُمُ اللَّهُ بِکُفْرِهِمْ فَقَلیلاً ما یُؤْمِنُونَ",
    "persian": "و گفتند: «دلهای ما در غلاف است.» [نه، چنین نیست‌] بلکه خدا به سزای کفرشان، لعنتشان کرده است. پس آنان که ایمان می‌آورند چه اندک‌شماره‌اند."
  },
  {
    "id": 2089,
    "verseNumber": 89,
    "verseKey": "2:89",
    "arabic": "وَ لَمَّا جاءَهُمْ کِتابٌ مِنْ عِنْدِ اللَّهِ مُصَدِّقٌ لِما مَعَهُمْ وَ کانُوا مِنْ قَبْلُ یَسْتَفْتِحُونَ عَلَى الَّذینَ کَفَرُوا فَلَمَّا جاءَهُمْ ما عَرَفُوا کَفَرُوا بِهِ فَلَعْنَةُ اللَّهِ عَلَى الْکافِرینَ",
    "persian": "و هنگامی که از جانب خداوند کتابی که مؤید آنچه نزد آنان است برایشان آمد، و از دیرباز [در انتظارش‌] بر کسانی که کافر شده بودند پیروزی می‌جستند؛ ولی همین که آنچه [که اوصافش‌] را می‌شناختند برایشان آمد، انکارش کردند. پس لعنت خدا بر کافران باد."
  },
  {
    "id": 2090,
    "verseNumber": 90,
    "verseKey": "2:90",
    "arabic": "بِئْسَمَا اشْتَرَوْا بِهِ أَنْفُسَهُمْ أَنْ یَکْفُرُوا بِما أَنْزَلَ اللَّهُ بَغْیاً أَنْ یُنَزِّلَ اللَّهُ مِنْ فَضْلِهِ عَلى‏ مَنْ یَشاءُ مِنْ عِبادِهِ فَباؤُ بِغَضَبٍ عَلى‏ غَضَبٍ وَ لِلْکافِرینَ عَذابٌ مُهینٌ",
    "persian": "وه که به چه بد بهایی خود را فروختند که به آنچه خدا نازل کرده بود از سر رشک انکار آوردند، که چرا خداوند از فضل خویش بر هر کس از بندگانش که بخواهد [آیاتی‌] فرو می‌فرستد. پس به خشمی بر خشم دیگر گرفتار آمدند. و برای کافران عذابی خفت‌آور است."
  },
  {
    "id": 2091,
    "verseNumber": 91,
    "verseKey": "2:91",
    "arabic": "وَ إِذا قیلَ لَهُمْ آمِنُوا بِما أَنْزَلَ اللَّهُ قالُوا نُؤْمِنُ بِما أُنْزِلَ عَلَیْنا وَ یَکْفُرُونَ بِما وَراءَهُ وَ هُوَ الْحَقُّ مُصَدِّقاً لِما مَعَهُمْ قُلْ فَلِمَ تَقْتُلُونَ أَنْبِیاءَ اللَّهِ مِنْ قَبْلُ إِنْ کُنْتُمْ مُؤْمِنینَ",
    "persian": "و چون به آنان گفته شود: «به آنچه خدا نازل کرده ایمان آورید»، می‌گویند: «ما به آنچه بر [پیامبر] خودمان نازل شده ایمان می‌آوریم.» و غیر آن را -با آنکه [کاملا] حق و مؤید همان چیزی است که با آنان است- انکار می‌کنند. بگو: «اگر مؤمن بودید، پس چرا پیش از این، پیامبران خدا را می‌کشتید؟»"
  },
  {
    "id": 2092,
    "verseNumber": 92,
    "verseKey": "2:92",
    "arabic": "وَ لَقَدْ جاءَکُمْ مُوسى‏ بِالْبَیِّناتِ ثُمَّ اتَّخَذْتُمُ الْعِجْلَ مِنْ بَعْدِهِ وَ أَنْتُمْ ظالِمُونَ",
    "persian": "و قطعاً موسی برای شما معجزات آشکاری آورد، سپس آن گوساله را در غیاب وی [به خدایی‌] گرفتید، و ستمکار شدید."
  },
  {
    "id": 2093,
    "verseNumber": 93,
    "verseKey": "2:93",
    "arabic": "وَ إِذْ أَخَذْنا میثاقَکُمْ وَ رَفَعْنا فَوْقَکُمُ الطُّورَ خُذُوا ما آتَیْناکُمْ بِقُوَّةٍ وَ اسْمَعُوا قالُوا سَمِعْنا وَ عَصَیْنا وَ أُشْرِبُوا فی‏ قُلُوبِهِمُ الْعِجْلَ بِکُفْرِهِمْ قُلْ بِئْسَما یَأْمُرُکُمْ بِهِ إیمانُکُمْ إِنْ کُنْتُمْ مُؤْمِنینَ",
    "persian": "و آنگاه که از شما پیمان محکم گرفتیم، و [کوه‌] طور را بر فراز شما برافراشتیم، [و گفتیم:] «آنچه را به شما داده‌ایم به جد و جهد بگیرید، و [به دستورهای آن‌] گوش فرا دهید.» گفتند: «شنیدیم و نافرمانی کردیم.» و بر اثر کفرشان، [مِهر ]گوساله در دلشان سرشته شد. بگو: «اگر مؤمنید [بدانید که‌] ایمانتان شما را به بد چیزی وامی‌دارد.»"
  },
  {
    "id": 2094,
    "verseNumber": 94,
    "verseKey": "2:94",
    "arabic": "قُلْ إِنْ کانَتْ لَکُمُ الدَّارُ الْآخِرَةُ عِنْدَ اللَّهِ خالِصَةً مِنْ دُونِ النَّاسِ فَتَمَنَّوُا الْمَوْتَ إِنْ کُنْتُمْ صادِقینَ",
    "persian": "بگو: «اگر در نزد خدا، سرای بازپسین یکسر به شما اختصاص دارد، نه دیگر مردم، پس اگر راست می‌گویید آرزوی مرگ کنید.»"
  },
  {
    "id": 2095,
    "verseNumber": 95,
    "verseKey": "2:95",
    "arabic": "وَ لَنْ یَتَمَنَّوْهُ أَبَداً بِما قَدَّمَتْ أَیْدیهِمْ وَ اللَّهُ عَلیمٌ بِالظَّالِمینَ",
    "persian": "ولی به سبب کارهایی که از پیش کرده‌اند، هرگز آن را آرزو نخواهند کرد. و خدا به [حال‌] ستمگران داناست."
  },
  {
    "id": 2096,
    "verseNumber": 96,
    "verseKey": "2:96",
    "arabic": "وَ لَتَجِدَنَّهُمْ أَحْرَصَ النَّاسِ عَلى‏ حَیاةٍ وَ مِنَ الَّذینَ أَشْرَکُوا یَوَدُّ أَحَدُهُمْ لَوْ یُعَمَّرُ أَلْفَ سَنَةٍ وَ ما هُوَ بِمُزَحْزِحِهِ مِنَ الْعَذابِ أَنْ یُعَمَّرَ وَ اللَّهُ بَصیرٌ بِما یَعْمَلُونَ",
    "persian": "و آنان را مسلما آزمندترین مردم به زندگی، و [حتی حریص‌تر] از کسانی که شرک می‌ورزند خواهی یافت. هر یک از ایشان آرزو دارد که کاش هزار سال عمر کند با آنکه اگر چنین عمری هم به او داده شود، وی را از عذاب دور نتواند داشت. و خدا بر آنچه می‌کنند بیناست."
  },
  {
    "id": 2097,
    "verseNumber": 97,
    "verseKey": "2:97",
    "arabic": "قُلْ مَنْ کانَ عَدُوًّا لِجِبْریلَ فَإِنَّهُ نَزَّلَهُ عَلى‏ قَلْبِکَ بِإِذْنِ اللَّهِ مُصَدِّقاً لِما بَیْنَ یَدَیْهِ وَ هُدىً وَ بُشْرى‏ لِلْمُؤْمِنینَ",
    "persian": "بگو: «کسی که دشمن جبرئیل است [در واقع دشمن خداست‌] چرا که او، به فرمان خدا، قرآن را بر قلبت نازل کرده است، در حالی که مؤید [کتابهای آسمانی‌] پیش از آن، و هدایت و بشارتی برای مؤمنان است.»"
  },
  {
    "id": 2098,
    "verseNumber": 98,
    "verseKey": "2:98",
    "arabic": "مَنْ کانَ عَدُوًّا لِلَّهِ وَ مَلائِکَتِهِ وَ رُسُلِهِ وَ جِبْریلَ وَ میکالَ فَإِنَّ اللَّهَ عَدُوٌّ لِلْکافِرینَ",
    "persian": "هر که دشمن خدا، و فرشتگان و فرستادگان او، و جبرئیل و میکائیل است [بداند که‌] خدا یقینا دشمن کافران است."
  },
  {
    "id": 2099,
    "verseNumber": 99,
    "verseKey": "2:99",
    "arabic": "وَ لَقَدْ أَنْزَلْنا إِلَیْکَ آیاتٍ بَیِّناتٍ وَ ما یَکْفُرُ بِها إِلاَّ الْفاسِقُونَ",
    "persian": "و همانا بر تو آیاتی روشن فرو فرستادیم، و جز فاسقان [کسی‌] آنها را انکار نمی‌کند."
  },
  {
    "id": 2100,
    "verseNumber": 100,
    "verseKey": "2:100",
    "arabic": "أَ وَ کُلَّما عاهَدُوا عَهْداً نَبَذَهُ فَریقٌ مِنْهُمْ بَلْ أَکْثَرُهُمْ لا یُؤْمِنُونَ",
    "persian": "و مگر نه این بود که [یهود] هر گاه پیمانی بستند، گروهی از ایشان آن را دور افکندند؟ بلکه [حقیقت این است که‌] بیشترشان ایمان نمی‌آورند."
  },
  {
    "id": 2101,
    "verseNumber": 101,
    "verseKey": "2:101",
    "arabic": "وَ لَمَّا جاءَهُمْ رَسُولٌ مِنْ عِنْدِ اللَّهِ مُصَدِّقٌ لِما مَعَهُمْ نَبَذَ فَریقٌ مِنَ الَّذینَ أُوتُوا الْکِتابَ کِتابَ اللَّهِ وَراءَ ظُهُورِهِمْ کَأَنَّهُمْ لا یَعْلَمُونَ",
    "persian": "و آنگاه که فرستاده‌ای از جانب خداوند برایشان آمد -که آنچه را با آنان بود تصدیق می‌داشت- گروهی از اهل کتاب، کتاب خدا را پشت سر افکندند، چنانکه گویی [از آن هیچ‌] نمی‌دانند."
  },
  {
    "id": 2102,
    "verseNumber": 102,
    "verseKey": "2:102",
    "arabic": "وَ اتَّبَعُوا ما تَتْلُوا الشَّیاطینُ عَلى‏ مُلْکِ سُلَیْمانَ وَ ما کَفَرَ سُلَیْمانُ وَ لکِنَّ الشَّیاطینَ کَفَرُوا یُعَلِّمُونَ النَّاسَ السِّحْرَ وَ ما أُنْزِلَ عَلَى الْمَلَکَیْنِ بِبابِلَ هارُوتَ وَ مارُوتَ وَ ما یُعَلِّمانِ مِنْ أَحَدٍ حَتَّى یَقُولا إِنَّما نَحْنُ فِتْنَةٌ فَلا تَکْفُرْ فَیَتَعَلَّمُونَ مِنْهُما ما یُفَرِّقُونَ بِهِ بَیْنَ الْمَرْءِ وَ زَوْجِهِ وَ ما هُمْ بِضارِّینَ بِهِ مِنْ أَحَدٍ إِلاَّ بِإِذْنِ اللَّهِ وَ یَتَعَلَّمُونَ ما یَضُرُّهُمْ وَ لا یَنْفَعُهُمْ وَ لَقَدْ عَلِمُوا لَمَنِ اشْتَراهُ ما لَهُ فِی الْآخِرَةِ مِنْ خَلاقٍ وَ لَبِئْسَ ما شَرَوْا بِهِ أَنْفُسَهُمْ لَوْ کانُوا یَعْلَمُونَ",
    "persian": "و آنچه را که شیطان‌[صفت‌]ها در سلطنت سلیمان خوانده [و درس گرفته‌] بودند، پیروی کردند. و سلیمان کفر نورزید، لیکن آن شیطان‌[صفت‌]ها به کفر گراییدند که به مردم سحر می‌آموختند. و [نیز از] آنچه بر آن دو فرشته، هاروت و ماروت، در بابِل فرو فرستاده شده بود [پیروی کردند]، با اینکه آن دو [فرشته‌] هیچ کس را تعلیم [سحر] نمی‌کردند مگر آنکه [قبلا به او] می‌گفتند: «ما [وسیله‌] آزمایشی [برای شما ]هستیم، پس زنهار کافر نشوی.» و[لی‌] آنها از آن دو [فرشته‌] چیزهایی می‌آموختند که به وسیله آن میان مرد و همسرش جدایی بیفکنند. هر چند بدون فرمان خدا نمی‌توانستند به وسیله آن به احدی زیان برسانند. و [خلاصه‌] چیزی می‌آموختند که برایشان زیان داشت، و سودی بدیشان نمی‌رسانید. و قطعاً [یهودیان‌] دریافته بودند که هر کس خریدار این [متاع‌] باشد، در آخرت بهره‌ای ندارد. وه که چه بد بود آنچه به جان خریدند-اگر می‌دانستند."
  },
  {
    "id": 2103,
    "verseNumber": 103,
    "verseKey": "2:103",
    "arabic": "وَ لَوْ أَنَّهُمْ آمَنُوا وَ اتَّقَوْا لَمَثُوبَةٌ مِنْ عِنْدِ اللَّهِ خَیْرٌ لَوْ کانُوا یَعْلَمُونَ",
    "persian": "اگر آنها گرویده و پرهیزگاری کرده بودند قطعاً پاداشی [که‌] از جانب خدا [می‌یافتند] بهتر بود-اگر می‌دانستند."
  },
  {
    "id": 2104,
    "verseNumber": 104,
    "verseKey": "2:104",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا لا تَقُولُوا راعِنا وَ قُولُوا انْظُرْنا وَ اسْمَعُوا وَ لِلْکافِرینَ عَذابٌ أَلیمٌ",
    "persian": "ای کسانی که ایمان آورده‌اید، نگویید: «راعنا»، و بگویید: «انظرنا»، و [این توصیه را] بشنوید؛ و [گر نه‌] کافران را عذابی دردناک است."
  },
  {
    "id": 2105,
    "verseNumber": 105,
    "verseKey": "2:105",
    "arabic": "ما یَوَدُّ الَّذینَ کَفَرُوا مِنْ أَهْلِ الْکِتابِ وَ لاَ الْمُشْرِکینَ أَنْ یُنَزَّلَ عَلَیْکُمْ مِنْ خَیْرٍ مِنْ رَبِّکُمْ وَ اللَّهُ یَخْتَصُّ بِرَحْمَتِهِ مَنْ یَشاءُ وَ اللَّهُ ذُو الْفَضْلِ الْعَظیمِ",
    "persian": "نه کسانی که از اهل کتاب کافر شده‌اند، و نه مشرکان [هیچ کدام‌] دوست نمی‌دارند خیری از جانب پروردگارتان بر شما فرود آید، با آنکه خدا هر که را خواهد به رحمت خود اختصاص دهد، و خدا دارای فزون‌بخشی عظیم است."
  },
  {
    "id": 2106,
    "verseNumber": 106,
    "verseKey": "2:106",
    "arabic": "ما نَنْسَخْ مِنْ آیَةٍ أَوْ نُنْسِها نَأْتِ بِخَیْرٍ مِنْها أَوْ مِثْلِها أَ لَمْ تَعْلَمْ أَنَّ اللَّهَ عَلى‏ کُلِّ شَیْ‏ءٍ قَدیرٌ",
    "persian": "هر حکمی را نسخ کنیم، یا آن را به [دست‌] فراموشی بسپاریم، بهتر از آن، یا مانندش را می‌آوریم؛ مگر ندانستی که خدا بر هر کاری تواناست؟"
  },
  {
    "id": 2107,
    "verseNumber": 107,
    "verseKey": "2:107",
    "arabic": "أَ لَمْ تَعْلَمْ أَنَّ اللَّهَ لَهُ مُلْکُ السَّماواتِ وَ الْأَرْضِ وَ ما لَکُمْ مِنْ دُونِ اللَّهِ مِنْ وَلِیٍّ وَ لا نَصیرٍ",
    "persian": "مگر ندانستی که فرمانروایی آسمانها و زمین از آن خداست؛ و شما جز خدا سرور و یاوری ندارید؟"
  },
  {
    "id": 2108,
    "verseNumber": 108,
    "verseKey": "2:108",
    "arabic": "أَمْ تُریدُونَ أَنْ تَسْئَلُوا رَسُولَکُمْ کَما سُئِلَ مُوسى‏ مِنْ قَبْلُ وَ مَنْ یَتَبَدَّلِ الْکُفْرَ بِالْإیمانِ فَقَدْ ضَلَّ سَواءَ السَّبیلِ",
    "persian": "آیا می‌خواهید از پیامبر خود همان را بخواهید که قبلا از موسی خواسته شد؟ و هر کس کفر را با ایمان عوض کند، مسلما از راه درست گمراه شده است."
  },
  {
    "id": 2109,
    "verseNumber": 109,
    "verseKey": "2:109",
    "arabic": "وَدَّ کَثیرٌ مِنْ أَهْلِ الْکِتابِ لَوْ یَرُدُّونَکُمْ مِنْ بَعْدِ إیمانِکُمْ کُفَّاراً حَسَداً مِنْ عِنْدِ أَنْفُسِهِمْ مِنْ بَعْدِ ما تَبَیَّنَ لَهُمُ الْحَقُّ فَاعْفُوا وَ اصْفَحُوا حَتَّى یَأْتِیَ اللَّهُ بِأَمْرِهِ إِنَّ اللَّهَ عَلى‏ کُلِّ شَیْ‏ءٍ قَدیرٌ",
    "persian": "بسیاری از اهل کتاب -پس از اینکه حق برایشان آشکار شد- از روی حسدی که در وجودشان بود، آرزو می‌کردند که شما را، بعد از ایمانتان، کافر گردانند. پس عفو کنید و درگذرید، تا خدا فرمان خویش را بیاورد، که خدا بر هر کاری تواناست."
  },
  {
    "id": 2110,
    "verseNumber": 110,
    "verseKey": "2:110",
    "arabic": "وَ أَقیمُوا الصَّلاةَ وَ آتُوا الزَّکاةَ وَ ما تُقَدِّمُوا لِأَنْفُسِکُمْ مِنْ خَیْرٍ تَجِدُوهُ عِنْدَ اللَّهِ إِنَّ اللَّهَ بِما تَعْمَلُونَ بَصیرٌ",
    "persian": "و نماز را به پا دارید و زکات را بدهید؛ و هر گونه نیکی که برای خویش از پیش فرستید، آن را نزد خدا باز خواهید یافت؛ آری، خدا به آنچه می‌کنید بیناست."
  },
  {
    "id": 2111,
    "verseNumber": 111,
    "verseKey": "2:111",
    "arabic": "وَ قالُوا لَنْ یَدْخُلَ الْجَنَّةَ إِلاَّ مَنْ کانَ هُوداً أَوْ نَصارى‏ تِلْکَ أَمانِیُّهُمْ قُلْ هاتُوا بُرْهانَکُمْ إِنْ کُنْتُمْ صادِقینَ",
    "persian": "و گفتند: «هرگز کسی به بهشت درنیاید، مگر آنکه یهودی یا ترسا باشد.» این آرزوهای [واهیِ‌] ایشان است. بگو: «اگر راست می‌گویید، دلیل خود را بیاورید.»"
  },
  {
    "id": 2112,
    "verseNumber": 112,
    "verseKey": "2:112",
    "arabic": "بَلى‏ مَنْ أَسْلَمَ وَجْهَهُ لِلَّهِ وَ هُوَ مُحْسِنٌ فَلَهُ أَجْرُهُ عِنْدَ رَبِّهِ وَ لا خَوْفٌ عَلَیْهِمْ وَ لا هُمْ یَحْزَنُونَ",
    "persian": "آری، هر کس که خود را با تمام وجود، به خدا تسلیم کند و نیکوکار باشد، پس مزد وی پیش پروردگار اوست، و بیمی بر آنان نیست، و غمگین نخواهند شد."
  },
  {
    "id": 2113,
    "verseNumber": 113,
    "verseKey": "2:113",
    "arabic": "وَ قالَتِ الْیَهُودُ لَیْسَتِ النَّصارى‏ عَلى‏ شَیْ‏ءٍ وَ قالَتِ النَّصارى‏ لَیْسَتِ الْیَهُودُ عَلى‏ شَیْ‏ءٍ وَ هُمْ یَتْلُونَ الْکِتابَ کَذلِکَ قالَ الَّذینَ لا یَعْلَمُونَ مِثْلَ قَوْلِهِمْ فَاللَّهُ یَحْکُمُ بَیْنَهُمْ یَوْمَ الْقِیامَةِ فیما کانُوا فیهِ یَخْتَلِفُونَ",
    "persian": "و یهودیان گفتند: «ترسایان بر حق نیستند.» و ترسایان گفتند: «یهودیان بر حق نیستند» -با آنکه آنان کتاب [آسمانی‌] را می‌خوانند. افراد نادان نیز [سخنی‌] همانند گفته ایشان گفتند. پس خداوند، روز رستاخیز در آنچه با هم اختلاف می‌کردند، میان آنان داوری خواهد کرد."
  },
  {
    "id": 2114,
    "verseNumber": 114,
    "verseKey": "2:114",
    "arabic": "وَ مَنْ أَظْلَمُ مِمَّنْ مَنَعَ مَساجِدَ اللَّهِ أَنْ یُذْکَرَ فیهَا اسْمُهُ وَ سَعى‏ فی‏ خَرابِها أُولئِکَ ما کانَ لَهُمْ أَنْ یَدْخُلُوها إِلاَّ خائِفینَ لَهُمْ فِی الدُّنْیا خِزْیٌ وَ لَهُمْ فِی الْآخِرَةِ عَذابٌ عَظیمٌ",
    "persian": "و کیست بیدادگرتر از آن کس که نگذارد در مساجد خدا، نام وی برده شود، و در ویرانی آنها بکوشد؟ آنان حق ندارند جز ترسان-لرزان در آن [مسجد]ها درآیند. در این دنیا ایشان را خواری، و در آخرت عذابی بزرگ است."
  },
  {
    "id": 2115,
    "verseNumber": 115,
    "verseKey": "2:115",
    "arabic": "وَ لِلَّهِ الْمَشْرِقُ وَ الْمَغْرِبُ فَأَیْنَما تُوَلُّوا فَثَمَّ وَجْهُ اللَّهِ إِنَّ اللَّهَ واسِعٌ عَلیمٌ",
    "persian": "و مشرق و مغرب از آنِ خداست؛ پس به هر سو رو کنید، آنجا روی [به‌] خداست. آری، خدا گشایشگر داناست."
  },
  {
    "id": 2116,
    "verseNumber": 116,
    "verseKey": "2:116",
    "arabic": "وَ قالُوا اتَّخَذَ اللَّهُ وَلَداً سُبْحانَهُ بَلْ لَهُ ما فِی السَّماواتِ وَ الْأَرْضِ کُلٌّ لَهُ قانِتُونَ",
    "persian": "و گفتند: «خداوند فرزندی برای خود اختیار کرده است.» او منزه است. بلکه هر چه در آسمانها و زمین است، از آن اوست، [و] همه فرمانپذیر اویند."
  },
  {
    "id": 2117,
    "verseNumber": 117,
    "verseKey": "2:117",
    "arabic": "بَدیعُ السَّماواتِ وَ الْأَرْضِ وَ إِذا قَضى‏ أَمْراً فَإِنَّما یَقُولُ لَهُ کُنْ فَیَکُونُ",
    "persian": "[او] پدید آورنده آسمانها و زمین [است‌]، و چون به کاری اراده فرماید، فقط می‌گوید: «[موجود] باش»؛ پس [فوراً موجود] می‌شود."
  },
  {
    "id": 2118,
    "verseNumber": 118,
    "verseKey": "2:118",
    "arabic": "وَ قالَ الَّذینَ لا یَعْلَمُونَ لَوْ لا یُکَلِّمُنَا اللَّهُ أَوْ تَأْتینا آیَةٌ کَذلِکَ قالَ الَّذینَ مِنْ قَبْلِهِمْ مِثْلَ قَوْلِهِمْ تَشابَهَتْ قُلُوبُهُمْ قَدْ بَیَّنَّا الْآیاتِ لِقَوْمٍ یُوقِنُونَ",
    "persian": "افراد نادان گفتند: «چرا خدا با ما سخن نمی‌گوید؟ یا برای ما معجزه‌ای نمی‌آید؟» کسانی که پیش از اینان بودند [نیز] مثل همین گفته ایشان را می‌گفتند. دلها [و افکار]شان به هم می‌ماند. ما نشانه‌ها[ی خود] را برای گروهی که یقین دارند، نیک روشن گردانیده‌ایم."
  },
  {
    "id": 2119,
    "verseNumber": 119,
    "verseKey": "2:119",
    "arabic": "إِنَّا أَرْسَلْناکَ بِالْحَقِّ بَشیراً وَ نَذیراً وَ لا تُسْئَلُ عَنْ أَصْحابِ الْجَحیمِ",
    "persian": "ما تو را بحق فرستادیم، تا بشارتگر و بیم‌دهنده باشی، و [لی‌] درباره دوزخیان، از تو پرسشی نخواهد شد."
  },
  {
    "id": 2120,
    "verseNumber": 120,
    "verseKey": "2:120",
    "arabic": "وَ لَنْ تَرْضى‏ عَنْکَ الْیَهُودُ وَ لاَ النَّصارى‏ حَتَّى تَتَّبِعَ مِلَّتَهُمْ قُلْ إِنَّ هُدَى اللَّهِ هُوَ الْهُدى‏ وَ لَئِنِ اتَّبَعْتَ أَهْواءَهُمْ بَعْدَ الَّذی جاءَکَ مِنَ الْعِلْمِ ما لَکَ مِنَ اللَّهِ مِنْ وَلِیٍّ وَ لا نَصیرٍ",
    "persian": "و هرگز یهودیان و ترسایان از تو راضی نمی‌شوند، مگر آنکه از کیش آنان پیروی کنی. بگو: «در حقیقت، تنها هدایت خداست که هدایت [واقعی‌] است.» و چنانچه پس از آن علمی که تو را حاصل شد، باز از هوسهای آنان پیروی کنی، در برابر خدا سرور و یاوری نخواهی داشت."
  },
  {
    "id": 2121,
    "verseNumber": 121,
    "verseKey": "2:121",
    "arabic": "الَّذینَ آتَیْناهُمُ الْکِتابَ یَتْلُونَهُ حَقَّ تِلاوَتِهِ أُولئِکَ یُؤْمِنُونَ بِهِ وَ مَنْ یَکْفُرْ بِهِ فَأُولئِکَ هُمُ الْخاسِرُونَ",
    "persian": "کسانی که کتاب [آسمانی‌] به آنان داده‌ایم، [و] آن را چنانکه باید می‌خوانند، ایشانند که بدان ایمان دارند. و[لی‌] کسانی که بدان کفر ورزند، همانانند که زیانکارانند."
  },
  {
    "id": 2122,
    "verseNumber": 122,
    "verseKey": "2:122",
    "arabic": "یا بَنی‏ إِسْرائیلَ اذْکُرُوا نِعْمَتِیَ الَّتی‏ أَنْعَمْتُ عَلَیْکُمْ وَ أَنِّی فَضَّلْتُکُمْ عَلَى الْعالَمینَ",
    "persian": "ای فرزندان اسرائیل، نعمتم را، که بر شما ارزانی داشتم، و اینکه شما را بر جهانیان برتری دادم، یاد کنید."
  },
  {
    "id": 2123,
    "verseNumber": 123,
    "verseKey": "2:123",
    "arabic": "وَ اتَّقُوا یَوْماً لا تَجْزی نَفْسٌ عَنْ نَفْسٍ شَیْئاً وَ لا یُقْبَلُ مِنْها عَدْلٌ وَ لا تَنْفَعُها شَفاعَةٌ وَ لا هُمْ یُنْصَرُونَ",
    "persian": "و بترسید از روزی که هیچ کس چیزی [از عذاب خدا] را از کسی دفع نمی‌کند، و نه بدل و بلاگردانی از وی پذیرفته شود، و نه او را میانجیگری سودمند افتد، و نه یاری شوند."
  },
  {
    "id": 2124,
    "verseNumber": 124,
    "verseKey": "2:124",
    "arabic": "وَ إِذِ ابْتَلى‏ إِبْراهیمَ رَبُّهُ بِکَلِماتٍ فَأَتَمَّهُنَّ قالَ إِنِّی جاعِلُکَ لِلنَّاسِ إِماماً قالَ وَ مِنْ ذُرِّیَّتی‏ قالَ لا یَنالُ عَهْدِی الظَّالِمینَ",
    "persian": "و چون ابراهیم را پروردگارش با کلماتی بیازمود، و وی آن همه را به انجام رسانید، [خدا به او] فرمود: «من تو را پیشوای مردم قرار دادم.» [ابراهیم‌] پرسید: «از دودمانم [چطور]؟» فرمود: «پیمان من به بیدادگران نمی‌رسد.»"
  },
  {
    "id": 2125,
    "verseNumber": 125,
    "verseKey": "2:125",
    "arabic": "وَ إِذْ جَعَلْنَا الْبَیْتَ مَثابَةً لِلنَّاسِ وَ أَمْناً وَ اتَّخِذُوا مِنْ مَقامِ إِبْراهیمَ مُصَلًّى وَ عَهِدْنا إِلى‏ إِبْراهیمَ وَ إِسْماعیلَ أَنْ طَهِّرا بَیْتِیَ لِلطَّائِفینَ وَ الْعاکِفینَ وَ الرُّکَّعِ السُّجُودِ",
    "persian": "و چون خانه [کعبه‌] را برای مردم محل اجتماع و [جای‌] امنی قرار دادیم، [و فرمودیم:] «در مقام ابراهیم، نمازگاهی برای خود اختیار کنید»، و به ابراهیم و اسماعیل فرمان دادیم که: «خانه مرا برای طواف‌کنندگان و معتکفان و رکوع و سجودکنندگان پاکیزه کنید.»"
  },
  {
    "id": 2126,
    "verseNumber": 126,
    "verseKey": "2:126",
    "arabic": "وَ إِذْ قالَ إِبْراهیمُ رَبِّ اجْعَلْ هذا بَلَداً آمِناً وَ ارْزُقْ أَهْلَهُ مِنَ الثَّمَراتِ مَنْ آمَنَ مِنْهُمْ بِاللَّهِ وَ الْیَوْمِ الْآخِرِ قالَ وَ مَنْ کَفَرَ فَأُمَتِّعُهُ قَلیلاً ثُمَّ أَضْطَرُّهُ إِلى‏ عَذابِ النَّارِ وَ بِئْسَ الْمَصیرُ",
    "persian": "و چون ابراهیم گفت: «پروردگارا، این [سرزمین‌] را شهری امن گردان، و مردمش را -هر کس از آنان که به خدا و روز بازپسین ایمان بیاورد- از فرآورده‌ها روزی بخش»، فرمود: «و[لی‌] هر کس کفر بورزد، اندکی برخوردارش می‌کنم، سپس او را با خواری به سوی عذاب آتش [دوزخ‌] می‌کشانم، و چه بد سرانجامی است.»"
  },
  {
    "id": 2127,
    "verseNumber": 127,
    "verseKey": "2:127",
    "arabic": "وَ إِذْ یَرْفَعُ إِبْراهیمُ الْقَواعِدَ مِنَ الْبَیْتِ وَ إِسْماعیلُ رَبَّنا تَقَبَّلْ مِنَّا إِنَّکَ أَنْتَ السَّمیعُ الْعَلیمُ",
    "persian": "و هنگامی که ابراهیم و اسماعیل پایه‌های خانه [کعبه‌] را بالا می‌بردند، [می‌گفتند:] «ای پروردگار ما، از ما بپذیر که در حقیقت، تو شنوای دانایی."
  },
  {
    "id": 2128,
    "verseNumber": 128,
    "verseKey": "2:128",
    "arabic": "رَبَّنا وَ اجْعَلْنا مُسْلِمَیْنِ لَکَ وَ مِنْ ذُرِّیَّتِنا أُمَّةً مُسْلِمَةً لَکَ وَ أَرِنا مَناسِکَنا وَ تُبْ عَلَیْنا إِنَّکَ أَنْتَ التَّوَّابُ الرَّحیمُ",
    "persian": "پروردگارا، ما را تسلیم [فرمان‌] خود قرار ده؛ و از نسل ما، امتی فرمانبردار خود [پدید آر]؛ و آداب دینی ما را به ما نشان ده؛ و بر ما ببخشای، که تویی توبه‌پذیر مهربان."
  },
  {
    "id": 2129,
    "verseNumber": 129,
    "verseKey": "2:129",
    "arabic": "رَبَّنا وَ ابْعَثْ فیهِمْ رَسُولاً مِنْهُمْ یَتْلُوا عَلَیْهِمْ آیاتِکَ وَ یُعَلِّمُهُمُ الْکِتابَ وَ الْحِکْمَةَ وَ یُزَکِّیهِمْ إِنَّکَ أَنْتَ الْعَزیزُ الْحَکیمُ",
    "persian": "پروردگارا، در میان آنان، فرستاده‌ای از خودشان برانگیز، تا آیات تو را بر آنان بخواند، و کتاب و حکمت به آنان بیاموزد و پاکیزه‌شان کند، زیرا که تو خود، شکست‌ناپذیر حکیمی.»"
  },
  {
    "id": 2130,
    "verseNumber": 130,
    "verseKey": "2:130",
    "arabic": "وَ مَنْ یَرْغَبُ عَنْ مِلَّةِ إِبْراهیمَ إِلاَّ مَنْ سَفِهَ نَفْسَهُ وَ لَقَدِ اصْطَفَیْناهُ فِی الدُّنْیا وَ إِنَّهُ فِی الْآخِرَةِ لَمِنَ الصَّالِحینَ",
    "persian": "و چه کسی -جز آنکه به سبک‌مغزی گراید- از آیین ابراهیم روی برمی‌تابد؟ و ما او را در این دنیا برگزیدیم؛ و البته در آخرت [نیز] از شایستگان خواهد بود."
  },
  {
    "id": 2131,
    "verseNumber": 131,
    "verseKey": "2:131",
    "arabic": "إِذْ قالَ لَهُ رَبُّهُ أَسْلِمْ قالَ أَسْلَمْتُ لِرَبِّ الْعالَمینَ",
    "persian": "هنگامی که پروردگارش به او فرمود: «تسلیم شو»، گفت: «به پروردگار جهانیان تسلیم شدم.»"
  },
  {
    "id": 2132,
    "verseNumber": 132,
    "verseKey": "2:132",
    "arabic": "وَ وَصَّى بِها إِبْراهیمُ بَنیهِ وَ یَعْقُوبُ یا بَنِیَّ إِنَّ اللَّهَ اصْطَفى‏ لَکُمُ الدِّینَ فَلا تَمُوتُنَّ إِلاَّ وَ أَنْتُمْ مُسْلِمُونَ",
    "persian": "و ابراهیم و یعقوب، پسران خود را به همان [آیین‌] سفارش کردند؛ [و هر دو در وصیتشان چنین گفتند:] «ای پسران من، خداوند برای شما این دین را برگزید؛ پس، البته نباید جز مسلمان بمیرید.»"
  },
  {
    "id": 2133,
    "verseNumber": 133,
    "verseKey": "2:133",
    "arabic": "أَمْ کُنْتُمْ شُهَداءَ إِذْ حَضَرَ یَعْقُوبَ الْمَوْتُ إِذْ قالَ لِبَنیهِ ما تَعْبُدُونَ مِنْ بَعْدی قالُوا نَعْبُدُ إِلهَکَ وَ إِلهَ آبائِکَ إِبْراهیمَ وَ إِسْماعیلَ وَ إِسْحاقَ إِلهاً واحِداً وَ نَحْنُ لَهُ مُسْلِمُونَ",
    "persian": "آیا وقتی که یعقوب را مرگ فرا رسید، حاضر بودید؟ هنگامی که به پسران خود گفت: «پس از من، چه را خواهید پرستید؟» گفتند: «معبود تو، و معبود پدرانت، ابراهیم و اسماعیل و اسحاق -معبودی یگانه- را می‌پرستیم؛ و در برابر او تسلیم هستیم.»"
  },
  {
    "id": 2134,
    "verseNumber": 134,
    "verseKey": "2:134",
    "arabic": "تِلْکَ أُمَّةٌ قَدْ خَلَتْ لَها ما کَسَبَتْ وَ لَکُمْ ما کَسَبْتُمْ وَ لا تُسْئَلُونَ عَمَّا کانُوا یَعْمَلُونَ",
    "persian": "آن جماعت را روزگار به سر آمد؛ دستاورد آنان برای آنان و دستاورد شما برای شماست؛ و از آنچه آنان می‌کرده‌اند، شما بازخواست نخواهید شد."
  },
  {
    "id": 2135,
    "verseNumber": 135,
    "verseKey": "2:135",
    "arabic": "وَ قالُوا کُونُوا هُوداً أَوْ نَصارى‏ تَهْتَدُوا قُلْ بَلْ مِلَّةَ إِبْراهیمَ حَنیفاً وَ ما کانَ مِنَ الْمُشْرِکینَ",
    "persian": "و [اهل کتاب‌] گفتند: «یهودی یا مسیحی باشید، تا هدایت یابید»؛ بگو: «نه، بلکه [بر] آیین ابراهیم حق‌گرا [هستم‌]؛ و وی از مشرکان نبود.»"
  },
  {
    "id": 2136,
    "verseNumber": 136,
    "verseKey": "2:136",
    "arabic": "قُولُوا آمَنَّا بِاللَّهِ وَ ما أُنْزِلَ إِلَیْنا وَ ما أُنْزِلَ إِلى‏ إِبْراهیمَ وَ إِسْماعیلَ وَ إِسْحاقَ وَ یَعْقُوبَ وَ الْأَسْباطِ وَ ما أُوتِیَ مُوسى‏ وَ عیسى‏ وَ ما أُوتِیَ النَّبِیُّونَ مِنْ رَبِّهِمْ لا نُفَرِّقُ بَیْنَ أَحَدٍ مِنْهُمْ وَ نَحْنُ لَهُ مُسْلِمُونَ",
    "persian": "بگویید: «ما به خدا، و به آنچه بر ما نازل شده، و به آنچه بر ابراهیم و اسحاق و یعقوب و اسباط نازل آمده، و به آنچه به موسی و عیسی داده شده، و به آنچه به همه پیامبران از سوی پروردگارشان داده شده، ایمان آورده‌ایم؛ میان هیچ یک از ایشان فرق نمی‌گذاریم؛ و در برابر او تسلیم هستیم.»"
  },
  {
    "id": 2137,
    "verseNumber": 137,
    "verseKey": "2:137",
    "arabic": "فَإِنْ آمَنُوا بِمِثْلِ ما آمَنْتُمْ بِهِ فَقَدِ اهْتَدَوْا وَ إِنْ تَوَلَّوْا فَإِنَّما هُمْ فی‏ شِقاقٍ فَسَیَکْفیکَهُمُ اللَّهُ وَ هُوَ السَّمیعُ الْعَلیمُ",
    "persian": "پس اگر آنان [هم‌] به آنچه شما بدان ایمان آورده‌اید، ایمان آوردند، قطعاً هدایت شده‌اند، ولی اگر روی برتافتند، جز این نیست که سر ستیز [و جدایی ] دارند؛ و به زودی خداوند [شر] آنان را از تو کفایت خواهد کرد، که او شنوای داناست."
  },
  {
    "id": 2138,
    "verseNumber": 138,
    "verseKey": "2:138",
    "arabic": "صِبْغَةَ اللَّهِ وَ مَنْ أَحْسَنُ مِنَ اللَّهِ صِبْغَةً وَ نَحْنُ لَهُ عابِدُونَ",
    "persian": "این است نگارگری الهی؛ و کیست خوش‌نگارتر از خدا؟ و ما او را پرستندگانیم."
  },
  {
    "id": 2139,
    "verseNumber": 139,
    "verseKey": "2:139",
    "arabic": "قُلْ أَ تُحَاجُّونَنا فِی اللَّهِ وَ هُوَ رَبُّنا وَ رَبُّکُمْ وَ لَنا أَعْمالُنا وَ لَکُمْ أَعْمالُکُمْ وَ نَحْنُ لَهُ مُخْلِصُونَ",
    "persian": "بگو: آیا درباره خدا با ما بحث و گفتگو می‌کنید؟ با آنکه او پروردگار ما و پروردگار شماست؛ و کردارهای ما از آن ما، و کردارهای شما از آن شماست، و ما برای او اخلاص می‌ورزیم."
  },
  {
    "id": 2140,
    "verseNumber": 140,
    "verseKey": "2:140",
    "arabic": "أَمْ تَقُولُونَ إِنَّ إِبْراهیمَ وَ إِسْماعیلَ وَ إِسْحاقَ وَ یَعْقُوبَ وَ الْأَسْباطَ کانُوا هُوداً أَوْ نَصارى‏ قُلْ أَ أَنْتُمْ أَعْلَمُ أَمِ اللَّهُ وَ مَنْ أَظْلَمُ مِمَّنْ کَتَمَ شَهادَةً عِنْدَهُ مِنَ اللَّهِ وَ مَا اللَّهُ بِغافِلٍ عَمَّا تَعْمَلُونَ",
    "persian": "یا می‌گویید: «ابراهیم و اسماعیل و اسحاق و یعقوب و اسباط [دوازده‌گانه‌] یهودی یا نصرانی بوده‌اند؟» بگو: «آیا شما بهتر می‌دانید یا خدا؟» و کیست ستمکارتر از آن کس که شهادتی از خدا را در نزد خویش پوشیده دارد؟ و خدا از آنچه می‌کنید غافل نیست."
  },
  {
    "id": 2141,
    "verseNumber": 141,
    "verseKey": "2:141",
    "arabic": "تِلْکَ أُمَّةٌ قَدْ خَلَتْ لَها ما کَسَبَتْ وَ لَکُمْ ما کَسَبْتُمْ وَ لا تُسْئَلُونَ عَمَّا کانُوا یَعْمَلُونَ",
    "persian": "آن جماعت را روزگار سپری شد؛ برای ایشان است آنچه به دست آورده‌اند؛ و برای شماست آنچه به دست آورده‌اید؛ و از آنچه آنان می‌کرده‌اند، شما بازخواست نخواهید شد."
  },
  {
    "id": 2142,
    "verseNumber": 142,
    "verseKey": "2:142",
    "arabic": "سَیَقُولُ السُّفَهاءُ مِنَ النَّاسِ ما وَلاَّهُمْ عَنْ قِبْلَتِهِمُ الَّتی‏ کانُوا عَلَیْها قُلْ لِلَّهِ الْمَشْرِقُ وَ الْمَغْرِبُ یَهْدی مَنْ یَشاءُ إِلى‏ صِراطٍ مُسْتَقیمٍ",
    "persian": "به زودی مردم کم خرد خواهند گفت: «چه چیز آنان را از قبله‌ای که بر آن بودند رویگردان کرد؟» بگو: «مشرق و مغرب از آن خداست؛ هر که را خواهد به راه راست هدایت می‌کند.»"
  },
  {
    "id": 2143,
    "verseNumber": 143,
    "verseKey": "2:143",
    "arabic": "وَ کَذلِکَ جَعَلْناکُمْ أُمَّةً وَسَطاً لِتَکُونُوا شُهَداءَ عَلَى النَّاسِ وَ یَکُونَ الرَّسُولُ عَلَیْکُمْ شَهیداً وَ ما جَعَلْنَا الْقِبْلَةَ الَّتی‏ کُنْتَ عَلَیْها إِلاَّ لِنَعْلَمَ مَنْ یَتَّبِعُ الرَّسُولَ مِمَّنْ یَنْقَلِبُ عَلى‏ عَقِبَیْهِ وَ إِنْ کانَتْ لَکَبیرَةً إِلاَّ عَلَى الَّذینَ هَدَى اللَّهُ وَ ما کانَ اللَّهُ لِیُضیعَ إیمانَکُمْ إِنَّ اللَّهَ بِالنَّاسِ لَرَؤُفٌ رَحیمٌ",
    "persian": "و بدین گونه شما را امتی میانه قرار دادیم، تا بر مردم گواه باشید؛ و پیامبر بر شما گواه باشد. و قبله‌ای را که [چندی‌] بر آن بودی، مقرر نکردیم جز برای آنکه کسی را که از پیامبر پیروی می‌کند، از آن کس که از عقیده خود برمی‌گردد بازشناسیم؛ هر چند [این کار] جز بر کسانی که خدا هدایت‌[شان‌] کرده، سخت گران بود؛ و خدا بر آن نبود که ایمان شما را ضایع گرداند، زیرا خدا [نسبت‌] به مردم دلسوز و مهربان است."
  },
  {
    "id": 2144,
    "verseNumber": 144,
    "verseKey": "2:144",
    "arabic": "قَدْ نَرى‏ تَقَلُّبَ وَجْهِکَ فِی السَّماءِ فَلَنُوَلِّیَنَّکَ قِبْلَةً تَرْضاها فَوَلِّ وَجْهَکَ شَطْرَ الْمَسْجِدِ الْحَرامِ وَ حَیْثُ ما کُنْتُمْ فَوَلُّوا وُجُوهَکُمْ شَطْرَهُ وَ إِنَّ الَّذینَ أُوتُوا الْکِتابَ لَیَعْلَمُونَ أَنَّهُ الْحَقُّ مِنْ رَبِّهِمْ وَ مَا اللَّهُ بِغافِلٍ عَمَّا یَعْمَلُونَ",
    "persian": "ما [به هر سو] گردانیدنِ رویت در آسمان را نیک می‌بینیم. پس [باش تا] تو را به قبله‌ای که بدان خشنود شوی برگردانیم؛ پس روی خود را به سوی مسجدالحرام کن؛ و هر جا بودید، روی خود را به سوی آن بگردانید. در حقیقت، اهل کتاب نیک می‌دانند که این [تغییر قبله‌] از جانب پروردگارشان [بجا و] درست است؛ و خدا از آنچه می‌کنند غافل نیست."
  },
  {
    "id": 2145,
    "verseNumber": 145,
    "verseKey": "2:145",
    "arabic": "وَ لَئِنْ أَتَیْتَ الَّذینَ أُوتُوا الْکِتابَ بِکُلِّ آیَةٍ ما تَبِعُوا قِبْلَتَکَ وَ ما أَنْتَ بِتابِعٍ قِبْلَتَهُمْ وَ ما بَعْضُهُمْ بِتابِعٍ قِبْلَةَ بَعْضٍ وَ لَئِنِ اتَّبَعْتَ أَهْواءَهُمْ مِنْ بَعْدِ ما جاءَکَ مِنَ الْعِلْمِ إِنَّکَ إِذاً لَمِنَ الظَّالِمینَ",
    "persian": "و اگر هر گونه معجزه‌ای برای اهل کتاب بیاوری [باز] قبله تو را پیروی نمی‌کنند، و تو [نیز] پیرو قبله آنان نیستی، و خود آنان پیرو قبله یکدیگر نیستند، و پس از علمی که تو را [حاصل‌] آمده، اگر از هوسهای ایشان پیروی کنی، در آن صورت جداً از ستمکاران خواهی بود."
  },
  {
    "id": 2146,
    "verseNumber": 146,
    "verseKey": "2:146",
    "arabic": "الَّذینَ آتَیْناهُمُ الْکِتابَ یَعْرِفُونَهُ کَما یَعْرِفُونَ أَبْناءَهُمْ وَ إِنَّ فَریقاً مِنْهُمْ لَیَکْتُمُونَ الْحَقَّ وَ هُمْ یَعْلَمُونَ",
    "persian": "کسانی که به ایشان کتاب [آسمانی‌] داده‌ایم، همان گونه که پسران خود را می‌شناسند، او [=محمد] را می‌شناسند؛ و مسلماً گروهی از ایشان حقیقت را نهفته می‌دارند، و خودشان [هم‌] می‌دانند."
  },
  {
    "id": 2147,
    "verseNumber": 147,
    "verseKey": "2:147",
    "arabic": "الْحَقُّ مِنْ رَبِّکَ فَلا تَکُونَنَّ مِنَ الْمُمْتَرینَ",
    "persian": "حق از جانب پروردگار توست. پس مبادا از تردیدکنندگان باشی."
  },
  {
    "id": 2148,
    "verseNumber": 148,
    "verseKey": "2:148",
    "arabic": "وَ لِکُلٍّ وِجْهَةٌ هُوَ مُوَلِّیها فَاسْتَبِقُوا الْخَیْراتِ أَیْنَ ما تَکُونُوا یَأْتِ بِکُمُ اللَّهُ جَمیعاً إِنَّ اللَّهَ عَلى‏ کُلِّ شَیْ‏ءٍ قَدیرٌ",
    "persian": "و برای هر کسی قبله‌ای است که وی روی خود را به آن [سوی‌] می‌گرداند؛ پس در کارهای نیک بر یکدیگر پیشی گیرید. هر کجا که باشید، خداوند همگی شما را [به سوی خود باز] می‌آورد؛ در حقیقت، خدا بر همه چیز تواناست."
  },
  {
    "id": 2149,
    "verseNumber": 149,
    "verseKey": "2:149",
    "arabic": "وَ مِنْ حَیْثُ خَرَجْتَ فَوَلِّ وَجْهَکَ شَطْرَ الْمَسْجِدِ الْحَرامِ وَ إِنَّهُ لَلْحَقُّ مِنْ رَبِّکَ وَ مَا اللَّهُ بِغافِلٍ عَمَّا تَعْمَلُونَ",
    "persian": "و از هر کجا بیرون آمدی، روی خود را به سوی مسجدالحرام بگردان، و البته این [فرمان‌] حق است و از جانب پروردگار تو است و خداوند از آنچه می‌کنید غافل نیست."
  },
  {
    "id": 2150,
    "verseNumber": 150,
    "verseKey": "2:150",
    "arabic": "وَ مِنْ حَیْثُ خَرَجْتَ فَوَلِّ وَجْهَکَ شَطْرَ الْمَسْجِدِ الْحَرامِ وَ حَیْثُ ما کُنْتُمْ فَوَلُّوا وُجُوهَکُمْ شَطْرَهُ لِئَلاَّ یَکُونَ لِلنَّاسِ عَلَیْکُمْ حُجَّةٌ إِلاَّ الَّذینَ ظَلَمُوا مِنْهُمْ فَلا تَخْشَوْهُمْ وَ اخْشَوْنی‏ وَ لِأُتِمَّ نِعْمَتی‏ عَلَیْکُمْ وَ لَعَلَّکُمْ تَهْتَدُونَ",
    "persian": "و از هر کجا بیرون آمدی، [به هنگام نماز] روی خود را به سمت مسجدالحرام بگردان؛ و هر کجا بودید رویهای خود را به سوی آن بگردانید، تا برای مردم -غیر از ستمگرانشان- بر شما حجتی نباشد. پس، از آنان نترسید، و از من بترسید، تا نعمت خود را بر شما کامل گردانم، و باشد که هدایت شوید."
  },
  {
    "id": 2151,
    "verseNumber": 151,
    "verseKey": "2:151",
    "arabic": "کَما أَرْسَلْنا فیکُمْ رَسُولاً مِنْکُمْ یَتْلُوا عَلَیْکُمْ آیاتِنا وَ یُزَکِّیکُمْ وَ یُعَلِّمُکُمُ الْکِتابَ وَ الْحِکْمَةَ وَ یُعَلِّمُکُمْ ما لَمْ تَکُونُوا تَعْلَمُونَ",
    "persian": "همان طور که در میان شما، فرستاده‌ای از خودتان روانه کردیم، [که‌] آیات ما را بر شما می‌خواند، و شما را پاک می‌گرداند، و به شما کتاب و حکمت می‌آموزد، و آنچه را نمی‌دانستید به شما یاد می‌دهد."
  },
  {
    "id": 2152,
    "verseNumber": 152,
    "verseKey": "2:152",
    "arabic": "فَاذْکُرُونی‏ أَذْکُرْکُمْ وَ اشْکُرُوا لی‏ وَ لا تَکْفُرُونِ",
    "persian": "پس مرا یاد کنید، [تا] شما را یاد کنم؛ و شکرانه‌ام را به جای آرید؛ و با من ناسپاسی نکنید."
  },
  {
    "id": 2153,
    "verseNumber": 153,
    "verseKey": "2:153",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا اسْتَعینُوا بِالصَّبْرِ وَ الصَّلاةِ إِنَّ اللَّهَ مَعَ الصَّابِرینَ",
    "persian": "ای کسانی که ایمان آورده‌اید، از شکیبایی و نماز یاری جویید؛ زیرا خدا با شکیبایان است."
  },
  {
    "id": 2154,
    "verseNumber": 154,
    "verseKey": "2:154",
    "arabic": "وَ لا تَقُولُوا لِمَنْ یُقْتَلُ فی‏ سَبیلِ اللَّهِ أَمْواتٌ بَلْ أَحْیاءٌ وَ لکِنْ لا تَشْعُرُونَ",
    "persian": "و کسانی را که در راه خدا کشته می‌شوند، مرده نخوانید، بلکه زنده‌اند؛ ولی شما نمی‌دانید."
  },
  {
    "id": 2155,
    "verseNumber": 155,
    "verseKey": "2:155",
    "arabic": "وَ لَنَبْلُوَنَّکُمْ بِشَیْ‏ءٍ مِنَ الْخَوْفِ وَ الْجُوعِ وَ نَقْصٍ مِنَ الْأَمْوالِ وَ الْأَنْفُسِ وَ الثَّمَراتِ وَ بَشِّرِ الصَّابِرینَ",
    "persian": "و قطعاً شما را به چیزی از [قبیلِ‌] ترس و گرسنگی، و کاهشی در اموال و جانها و محصولات می‌آزماییم؛ و مژده ده شکیبایان را:"
  },
  {
    "id": 2156,
    "verseNumber": 156,
    "verseKey": "2:156",
    "arabic": "الَّذینَ إِذا أَصابَتْهُمْ مُصیبَةٌ قالُوا إِنَّا لِلَّهِ وَ إِنَّا إِلَیْهِ راجِعُونَ",
    "persian": "[همان‌] کسانی که چون مصیبتی به آنان برسد، می‌گویند: «ما از آنِ خدا هستیم، و به سوی او باز می‌گردیم.»"
  },
  {
    "id": 2157,
    "verseNumber": 157,
    "verseKey": "2:157",
    "arabic": "أُولئِکَ عَلَیْهِمْ صَلَواتٌ مِنْ رَبِّهِمْ وَ رَحْمَةٌ وَ أُولئِکَ هُمُ الْمُهْتَدُونَ",
    "persian": "بر ایشان درودها و رحمتی از پروردگارشان [باد] و راه‌یافتگان [هم‌] خود ایشانند."
  },
  {
    "id": 2158,
    "verseNumber": 158,
    "verseKey": "2:158",
    "arabic": "إِنَّ الصَّفا وَ الْمَرْوَةَ مِنْ شَعائِرِ اللَّهِ فَمَنْ حَجَّ الْبَیْتَ أَوِ اعْتَمَرَ فَلا جُناحَ عَلَیْهِ أَنْ یَطَّوَّفَ بِهِما وَ مَنْ تَطَوَّعَ خَیْراً فَإِنَّ اللَّهَ شاکِرٌ عَلیمٌ",
    "persian": "در حقیقت، «صفا» و «مروه» از شعایر خداست [که یادآور اوست‌]؛ پس هر که خانه [خدا] را حج کند، یا عمره گزارد، بر او گناهی نیست که میان آن دو سعی به جای آورد. و هر که افزون بر فریضه، کار نیکی کند، خدا حق شناس و داناست."
  },
  {
    "id": 2159,
    "verseNumber": 159,
    "verseKey": "2:159",
    "arabic": "إِنَّ الَّذینَ یَکْتُمُونَ ما أَنْزَلْنا مِنَ الْبَیِّناتِ وَ الْهُدى‏ مِنْ بَعْدِ ما بَیَّنَّاهُ لِلنَّاسِ فِی الْکِتابِ أُولئِکَ یَلْعَنُهُمُ اللَّهُ وَ یَلْعَنُهُمُ اللاَّعِنُونَ",
    "persian": "کسانی که نشانه‌های روشن، و رهنمودی را که فرو فرستاده‌ایم، بعد از آنکه آن را برای مردم در کتاب توضیح داده‌ایم، نهفته می‌دارند، آنان را خدا لعنت می‌کند، و لعنت‌کنندگان لعنتشان می‌کنند."
  },
  {
    "id": 2160,
    "verseNumber": 160,
    "verseKey": "2:160",
    "arabic": "إِلاَّ الَّذینَ تابُوا وَ أَصْلَحُوا وَ بَیَّنُوا فَأُولئِکَ أَتُوبُ عَلَیْهِمْ وَ أَنَا التَّوَّابُ الرَّحیمُ",
    "persian": "مگر کسانی که توبه کردند، و [خود را] اصلاح نمودند، و [حقیقت را] آشکار کردند، پس بر آنان خواهم بخشود؛ و من توبه‌پذیر مهربانم."
  },
  {
    "id": 2161,
    "verseNumber": 161,
    "verseKey": "2:161",
    "arabic": "إِنَّ الَّذینَ کَفَرُوا وَ ماتُوا وَ هُمْ کُفَّارٌ أُولئِکَ عَلَیْهِمْ لَعْنَةُ اللَّهِ وَ الْمَلائِکَةِ وَ النَّاسِ أَجْمَعینَ",
    "persian": "کسانی که کافر شدند، و در حال کفر مردند، لعنت خدا و فرشتگان و تمام مردم بر آنان باد."
  },
  {
    "id": 2162,
    "verseNumber": 162,
    "verseKey": "2:162",
    "arabic": "خالِدینَ فیها لا یُخَفَّفُ عَنْهُمُ الْعَذابُ وَ لا هُمْ یُنْظَرُونَ",
    "persian": "در آن [لعنت‌] جاودانه بمانند؛ نه عذابشان کاسته گردد، و نه مهلت یابند."
  },
  {
    "id": 2163,
    "verseNumber": 163,
    "verseKey": "2:163",
    "arabic": "وَ إِلهُکُمْ إِلهٌ واحِدٌ لا إِلهَ إِلاَّ هُوَ الرَّحْمنُ الرَّحیمُ",
    "persian": "و معبود شما، معبود یگانه‌ای است که جز او هیچ معبودی نیست، [و اوست‌] بخشایشگر مهربان."
  },
  {
    "id": 2164,
    "verseNumber": 164,
    "verseKey": "2:164",
    "arabic": "إِنَّ فی‏ خَلْقِ السَّماواتِ وَ الْأَرْضِ وَ اخْتِلافِ اللَّیْلِ وَ النَّهارِ وَ الْفُلْکِ الَّتی‏ تَجْری فِی الْبَحْرِ بِما یَنْفَعُ النَّاسَ وَ ما أَنْزَلَ اللَّهُ مِنَ السَّماءِ مِنْ ماءٍ فَأَحْیا بِهِ الْأَرْضَ بَعْدَ مَوْتِها وَ بَثَّ فیها مِنْ کُلِّ دابَّةٍ وَ تَصْریفِ الرِّیاحِ وَ السَّحابِ الْمُسَخَّرِ بَیْنَ السَّماءِ وَ الْأَرْضِ لَآیاتٍ لِقَوْمٍ یَعْقِلُونَ",
    "persian": "راستی که در آفرینش آسمانها و زمین، و در پی یکدیگر آمدن شب و روز، و کشتیهایی که در دریا روانند با آنچه به مردم سود می‌رساند، و [همچنین‌] آبی که خدا از آسمان فرو فرستاده، و با آن، زمین را پس از مردنش زنده گردانیده، و در آن هر گونه جنبنده‌ای پراکنده کرده، و [نیز در] گردانیدن بادها، و ابری که میان آسمان و زمین آرمیده است، برای گروهی که می‌اندیشند، واقعاً نشانه‌هایی [گویا] وجود دارد."
  },
  {
    "id": 2165,
    "verseNumber": 165,
    "verseKey": "2:165",
    "arabic": "وَ مِنَ النَّاسِ مَنْ یَتَّخِذُ مِنْ دُونِ اللَّهِ أَنْداداً یُحِبُّونَهُمْ کَحُبِّ اللَّهِ وَ الَّذینَ آمَنُوا أَشَدُّ حُبًّا لِلَّهِ وَ لَوْ یَرَى الَّذینَ ظَلَمُوا إِذْ یَرَوْنَ الْعَذابَ أَنَّ الْقُوَّةَ لِلَّهِ جَمیعاً وَ أَنَّ اللَّهَ شَدیدُ الْعَذابِ",
    "persian": "و برخی از مردم، در برابر خدا، همانندهایی [برای او] برمی‌گزینند، و آنها را چون دوستی خدا، دوست می‌دارند؛ ولی کسانی که ایمان آورده‌اند، به خدا محبت بیشتری دارند. کسانی که [با برگزیدن بتها، به خود] ستم نموده‌اند اگر می‌دانستند هنگامی که عذاب را مشاهده کنند تمام نیرو[ها] از آنِ خداست، و خدا سخت‌کیفر است."
  },
  {
    "id": 2166,
    "verseNumber": 166,
    "verseKey": "2:166",
    "arabic": "إِذْ تَبَرَّأَ الَّذینَ اتُّبِعُوا مِنَ الَّذینَ اتَّبَعُوا وَ رَأَوُا الْعَذابَ وَ تَقَطَّعَتْ بِهِمُ الْأَسْبابُ",
    "persian": "آنگاه که پیشوایان از پیروان بیزاری جویند؛ و عذاب را مشاهده کنند، و میانشان پیوندها بریده گردد."
  },
  {
    "id": 2167,
    "verseNumber": 167,
    "verseKey": "2:167",
    "arabic": "وَ قالَ الَّذینَ اتَّبَعُوا لَوْ أَنَّ لَنا کَرَّةً فَنَتَبَرَّأَ مِنْهُمْ کَما تَبَرَّؤُا مِنَّا کَذلِکَ یُریهِمُ اللَّهُ أَعْمالَهُمْ حَسَراتٍ عَلَیْهِمْ وَ ما هُمْ بِخارِجینَ مِنَ النَّارِ",
    "persian": "و پیروان می‌گویند: «کاش برای ما بازگشتی بود تا همان گونه که [آنان‌] از ما بیزاری جستند [ما نیز] از آنان بیزاری می‌جستیم.» این گونه خداوند، کارهایشان را -که بر آنان مایه حسرتهاست- به ایشان می‌نمایاند، و از آتش بیرون‌آمدنی نیستند."
  },
  {
    "id": 2168,
    "verseNumber": 168,
    "verseKey": "2:168",
    "arabic": "یا أَیُّهَا النَّاسُ کُلُوا مِمَّا فِی الْأَرْضِ حَلالاً طَیِّباً وَ لا تَتَّبِعُوا خُطُواتِ الشَّیْطانِ إِنَّهُ لَکُمْ عَدُوٌّ مُبینٌ",
    "persian": "ای مردم، از آنچه در زمین است حلال و پاکیزه را بخورید، و از گامهای شیطان پیروی مکنید که او دشمن آشکار شماست."
  },
  {
    "id": 2169,
    "verseNumber": 169,
    "verseKey": "2:169",
    "arabic": "إِنَّما یَأْمُرُکُمْ بِالسُّوءِ وَ الْفَحْشاءِ وَ أَنْ تَقُولُوا عَلَى اللَّهِ ما لا تَعْلَمُونَ",
    "persian": "[او] شما را فقط به بدی و زشتی فرمان می‌دهد، و [وامی‌دارد] تا بر خدا، چیزی را که نمی‌دانید بربندید."
  },
  {
    "id": 2170,
    "verseNumber": 170,
    "verseKey": "2:170",
    "arabic": "وَ إِذا قیلَ لَهُمُ اتَّبِعُوا ما أَنْزَلَ اللَّهُ قالُوا بَلْ نَتَّبِعُ ما أَلْفَیْنا عَلَیْهِ آباءَنا أَ وَ لَوْ کانَ آباؤُهُمْ لا یَعْقِلُونَ شَیْئاً وَ لا یَهْتَدُونَ",
    "persian": "و چون به آنان گفته شود: «از آنچه خدا نازل کرده است پیروی کنید»؛ می‌گویند: «نه، بلکه از چیزی که پدران خود را بر آن یافته‌ایم، پیروی می‌کنیم.» آیا هر چند پدرانشان چیزی را درک نمی‌کرده و به راه صواب نمی‌رفته‌اند [باز هم در خور پیروی هستند]؟"
  },
  {
    "id": 2171,
    "verseNumber": 171,
    "verseKey": "2:171",
    "arabic": "وَ مَثَلُ الَّذینَ کَفَرُوا کَمَثَلِ الَّذی یَنْعِقُ بِما لا یَسْمَعُ إِلاَّ دُعاءً وَ نِداءً صُمٌّ بُکْمٌ عُمْیٌ فَهُمْ لا یَعْقِلُونَ",
    "persian": "و مَثَل [دعوت‌کننده‌] کافران چون مَثَل کسی است که حیوانی را که جز صدا و ندایی [مبهم، چیزی‌] نمی‌شنود بانگ می‌زند. [آری،] کرند، لالند، کورند. [و] درنمی‌یابند."
  },
  {
    "id": 2172,
    "verseNumber": 172,
    "verseKey": "2:172",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا کُلُوا مِنْ طَیِّباتِ ما رَزَقْناکُمْ وَ اشْکُرُوا لِلَّهِ إِنْ کُنْتُمْ إِیَّاهُ تَعْبُدُونَ",
    "persian": "ای کسانی که ایمان آورده‌اید، از نعمتهای پاکیزه‌ای که روزی شما کرده‌ایم، بخورید و اگر تنها او را می‌پرستید خدا را شکر کنید."
  },
  {
    "id": 2173,
    "verseNumber": 173,
    "verseKey": "2:173",
    "arabic": "إِنَّما حَرَّمَ عَلَیْکُمُ الْمَیْتَةَ وَ الدَّمَ وَ لَحْمَ الْخِنْزیرِ وَ ما أُهِلَّ بِهِ لِغَیْرِ اللَّهِ فَمَنِ اضْطُرَّ غَیْرَ باغٍ وَ لا عادٍ فَلا إِثْمَ عَلَیْهِ إِنَّ اللَّهَ غَفُورٌ رَحیمٌ",
    "persian": "[خداوند،] تنها مردار و خون و گوشت خوک و آنچه را که [هنگام سر بریدن‌] نام غیر خدا بر آن برده شده، بر شما حرام گردانیده است. [ولی‌] کسی که [برای حفظ جان خود به خوردن آنها] ناچار شود، در صورتی که ستمگر و متجاوز نباشد بر او گناهی نیست، زیرا خدا آمرزنده و مهربان است."
  },
  {
    "id": 2174,
    "verseNumber": 174,
    "verseKey": "2:174",
    "arabic": "إِنَّ الَّذینَ یَکْتُمُونَ ما أَنْزَلَ اللَّهُ مِنَ الْکِتابِ وَ یَشْتَرُونَ بِهِ ثَمَناً قَلیلاً أُولئِکَ ما یَأْکُلُونَ فی‏ بُطُونِهِمْ إِلاَّ النَّارَ وَ لا یُکَلِّمُهُمُ اللَّهُ یَوْمَ الْقِیامَةِ وَ لا یُزَکِّیهِمْ وَ لَهُمْ عَذابٌ أَلیمٌ",
    "persian": "کسانی که آنچه را خداوند از کتاب نازل کرده، پنهان می‌دارند و بدان بهای ناچیزی به دست می‌آورند، آنان جز آتش در شکمهای خویش فرو نبرند. و خدا روز قیامت با ایشان سخن نخواهد گفت، و پاکشان نخواهد کرد، و عذابی دردناک خواهند داشت."
  },
  {
    "id": 2175,
    "verseNumber": 175,
    "verseKey": "2:175",
    "arabic": "أُولئِکَ الَّذینَ اشْتَرَوُا الضَّلالَةَ بِالْهُدى‏ وَ الْعَذابَ بِالْمَغْفِرَةِ فَما أَصْبَرَهُمْ عَلَى النَّارِ",
    "persian": "آنان همان کسانی هستند که گمراهی را به [بهای‌] هدایت، و عذاب را به [ازای‌] آمرزش خریدند، پس به راستی چه اندازه باید بر آتش شکیبا باشند!"
  },
  {
    "id": 2176,
    "verseNumber": 176,
    "verseKey": "2:176",
    "arabic": "ذلِکَ بِأَنَّ اللَّهَ نَزَّلَ الْکِتابَ بِالْحَقِّ وَ إِنَّ الَّذینَ اخْتَلَفُوا فِی الْکِتابِ لَفی‏ شِقاقٍ بَعیدٍ",
    "persian": "چرا که خداوند کتاب [تورات‌] را به حق نازل کرده است، و کسانی که در باره کتاب [خدا] با یکدیگر به اختلاف پرداختند، در ستیزه‌ای دور و درازند."
  },
  {
    "id": 2177,
    "verseNumber": 177,
    "verseKey": "2:177",
    "arabic": "لَیْسَ الْبِرَّ أَنْ تُوَلُّوا وُجُوهَکُمْ قِبَلَ الْمَشْرِقِ وَ الْمَغْرِبِ وَ لکِنَّ الْبِرَّ مَنْ آمَنَ بِاللَّهِ وَ الْیَوْمِ الْآخِرِ وَ الْمَلائِکَةِ وَ الْکِتابِ وَ النَّبِیِّینَ وَ آتَى الْمالَ عَلى‏ حُبِّهِ ذَوِی الْقُرْبى‏ وَ الْیَتامى‏ وَ الْمَساکینَ وَ ابْنَ السَّبیلِ وَ السَّائِلینَ وَ فِی الرِّقابِ وَ أَقامَ الصَّلاةَ وَ آتَى الزَّکاةَ وَ الْمُوفُونَ بِعَهْدِهِمْ إِذا عاهَدُوا وَ الصَّابِرینَ فِی الْبَأْساءِ وَ الضَّرَّاءِ وَ حینَ الْبَأْسِ أُولئِکَ الَّذینَ صَدَقُوا وَ أُولئِکَ هُمُ الْمُتَّقُونَ",
    "persian": "نیکوکاری آن نیست که روی خود را به سوی مشرق و [یا] مغرب بگردانید، بلکه نیکی آن است که کسی به خدا و روز بازپسین و فرشتگان و کتاب [آسمانی‌] و پیامبران ایمان آورد، و مال [خود] را با وجود دوست داشتنش، به خویشاوندان و یتیمان و بینوایان و در راه‌ماندگان و گدایان و در [راه آزاد کردن‌] بندگان بدهد، و نماز را برپای دارد، و زکات را بدهد، و آنان که چون عهد بندند، به عهد خود وفادارانند؛ و در سختی و زیان، و به هنگام جنگ شکیبایانند؛ آنانند کسانی که راست گفته‌اند، و آنان همان پرهیزگارانند."
  },
  {
    "id": 2178,
    "verseNumber": 178,
    "verseKey": "2:178",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا کُتِبَ عَلَیْکُمُ الْقِصاصُ فِی الْقَتْلى‏ الْحُرُّ بِالْحُرِّ وَ الْعَبْدُ بِالْعَبْدِ وَ الْأُنْثى‏ بِالْأُنْثى‏ فَمَنْ عُفِیَ لَهُ مِنْ أَخیهِ شَیْ‏ءٌ فَاتِّباعٌ بِالْمَعْرُوفِ وَ أَداءٌ إِلَیْهِ بِإِحْسانٍ ذلِکَ تَخْفیفٌ مِنْ رَبِّکُمْ وَ رَحْمَةٌ فَمَنِ اعْتَدى‏ بَعْدَ ذلِکَ فَلَهُ عَذابٌ أَلیمٌ",
    "persian": "ای کسانی که ایمان آورده‌اید، در باره کشتگان، بر شما [حق‌] قصاص مقرر شده: آزاد عوض آزاد و بنده عوض بنده و زن عوض زن. و هر کس که از جانب برادر [دینی‌]اش [یعنی ولیّ مقتول‌]، چیزی [از حق قصاص‌] به او گذشت شود، [باید از گذشت ولیّ مقتول‌] به طور پسندیده پیروی کند، و با [رعایت‌] احسان، [خونبها را] به او بپردازد. این [حکم‌] تخفیف و رحمتی از پروردگار شماست؛ پس هر کس، بعد از آن از اندازه درگذرد، وی را عذابی دردناک است."
  },
  {
    "id": 2179,
    "verseNumber": 179,
    "verseKey": "2:179",
    "arabic": "وَ لَکُمْ فِی الْقِصاصِ حَیاةٌ یا أُولِی الْأَلْبابِ لَعَلَّکُمْ تَتَّقُونَ",
    "persian": "و ای خردمندان، شما را در قصاص زندگانی است، باشد که به تقوا گرایید."
  },
  {
    "id": 2180,
    "verseNumber": 180,
    "verseKey": "2:180",
    "arabic": "کُتِبَ عَلَیْکُمْ إِذا حَضَرَ أَحَدَکُمُ الْمَوْتُ إِنْ تَرَکَ خَیْراً الْوَصِیَّةُ لِلْوالِدَیْنِ وَ الْأَقْرَبینَ بِالْمَعْرُوفِ حَقًّا عَلَى الْمُتَّقینَ",
    "persian": "بر شما مقرر شده است که چون یکی از شما را مرگ فرا رسد، اگر مالی بر جای گذارد، برای پدر و مادر و خویشاوندان [خود] به طور پسندیده وصیت کند؛ [این کار] حقی است بر پرهیزگاران."
  },
  {
    "id": 2181,
    "verseNumber": 181,
    "verseKey": "2:181",
    "arabic": "فَمَنْ بَدَّلَهُ بَعْدَ ما سَمِعَهُ فَإِنَّما إِثْمُهُ عَلَى الَّذینَ یُبَدِّلُونَهُ إِنَّ اللَّهَ سَمیعٌ عَلیمٌ",
    "persian": "پس هر کس آن [وصیت‌] را بعد از شنیدنش تغییر دهد، گناهش تنها بر [گردن‌] کسانی است که آن را تغییر می‌دهند. آری، خدا شنوای داناست."
  },
  {
    "id": 2182,
    "verseNumber": 182,
    "verseKey": "2:182",
    "arabic": "فَمَنْ خافَ مِنْ مُوصٍ جَنَفاً أَوْ إِثْماً فَأَصْلَحَ بَیْنَهُمْ فَلا إِثْمَ عَلَیْهِ إِنَّ اللَّهَ غَفُورٌ رَحیمٌ",
    "persian": "ولی کسی که از انحراف [و تمایل بیجای‌] وصیت‌کننده‌ای [نسبت به ورثه‌اش‌] یا از گناه او [در وصیت به کار خلاف‌] بیم داشته باشد و میانشان را سازش دهد، بر او گناهی نیست، که خدا آمرزنده مهربان است."
  },
  {
    "id": 2183,
    "verseNumber": 183,
    "verseKey": "2:183",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا کُتِبَ عَلَیْکُمُ الصِّیامُ کَما کُتِبَ عَلَى الَّذینَ مِنْ قَبْلِکُمْ لَعَلَّکُمْ تَتَّقُونَ",
    "persian": "ای کسانی که ایمان آورده‌اید، روزه بر شما مقرر شده است، همان گونه که بر کسانی که پیش از شما [بودند] مقرر شده بود، باشد که پرهیزگاری کنید."
  },
  {
    "id": 2184,
    "verseNumber": 184,
    "verseKey": "2:184",
    "arabic": "أَیَّاماً مَعْدُوداتٍ فَمَنْ کانَ مِنْکُمْ مَریضاً أَوْ عَلى‏ سَفَرٍ فَعِدَّةٌ مِنْ أَیَّامٍ أُخَرَ وَ عَلَى الَّذینَ یُطیقُونَهُ فِدْیَةٌ طَعامُ مِسْکینٍ فَمَنْ تَطَوَّعَ خَیْراً فَهُوَ خَیْرٌ لَهُ وَ أَنْ تَصُومُوا خَیْرٌ لَکُمْ إِنْ کُنْتُمْ تَعْلَمُونَ",
    "persian": "[روزه در] روزهای معدودی [بر شما مقرر شده است‌]. [ولی‌] هر کس از شما بیمار یا در سفر باشد، [به همان شماره‌] تعدادی از روزهای دیگر [را روزه بدارد]، و بر کسانی که [روزه‌] طاقت‌فرساست، کفاره‌ای است که خوراک دادن به بینوایی است. و هر کس به میل خود، بیشتر نیکی کند، پس آن برای او بهتر است، و اگر بدانید، روزه گرفتن برای شما بهتر است."
  },
  {
    "id": 2185,
    "verseNumber": 185,
    "verseKey": "2:185",
    "arabic": "شَهْرُ رَمَضانَ الَّذی أُنْزِلَ فیهِ الْقُرْآنُ هُدىً لِلنَّاسِ وَ بَیِّناتٍ مِنَ الْهُدى‏ وَ الْفُرْقانِ فَمَنْ شَهِدَ مِنْکُمُ الشَّهْرَ فَلْیَصُمْهُ وَ مَنْ کانَ مَریضاً أَوْ عَلى‏ سَفَرٍ فَعِدَّةٌ مِنْ أَیَّامٍ أُخَرَ یُریدُ اللَّهُ بِکُمُ الْیُسْرَ وَ لا یُریدُ بِکُمُ الْعُسْرَ وَ لِتُکْمِلُوا الْعِدَّةَ وَ لِتُکَبِّرُوا اللَّهَ عَلى‏ ما هَداکُمْ وَ لَعَلَّکُمْ تَشْکُرُونَ",
    "persian": "ماه رمضان [همان ماه‌] است که در آن، قرآن فرو فرستاده شده است، [کتابی ] که مردم را راهبر، و [متضمّن‌] دلایل آشکار هدایت، و [میزان‌] تشخیص حق از باطل است. پس هر کس از شما این ماه را درک کند باید آن را روزه بدارد، و کسی که بیمار یا در سفر است [باید به شماره آن،] تعدادی از روزهای دیگر [را روزه بدارد]. خدا برای شما آسانی می‌خواهد و برای شما دشواری نمی‌خواهد؛ تا شماره [مقرر ]را تکمیل کنید و خدا را به پاس آنکه رهنمونیتان کرده است به بزرگی بستایید، و باشد که شکرگزاری کنید."
  },
  {
    "id": 2186,
    "verseNumber": 186,
    "verseKey": "2:186",
    "arabic": "وَ إِذا سَأَلَکَ عِبادی عَنِّی فَإِنِّی قَریبٌ أُجیبُ دَعْوَةَ الدَّاعِ إِذا دَعانِ فَلْیَسْتَجیبُوا لی‏ وَ لْیُؤْمِنُوا بی‏ لَعَلَّهُمْ یَرْشُدُونَ",
    "persian": "و هرگاه بندگان من، از تو در باره من بپرسند، [بگو] من نزدیکم، و دعای دعاکننده را -به هنگامی که مرا بخواند- اجابت می‌کنم، پس [آنان‌] باید فرمان مرا گردن نهند و به من ایمان آورند، باشد که راه یابند."
  },
  {
    "id": 2187,
    "verseNumber": 187,
    "verseKey": "2:187",
    "arabic": "أُحِلَّ لَکُمْ لَیْلَةَ الصِّیامِ الرَّفَثُ إِلى‏ نِسائِکُمْ هُنَّ لِباسٌ لَکُمْ وَ أَنْتُمْ لِباسٌ لَهُنَّ عَلِمَ اللَّهُ أَنَّکُمْ کُنْتُمْ تَخْتانُونَ أَنْفُسَکُمْ فَتابَ عَلَیْکُمْ وَ عَفا عَنْکُمْ فَالْآنَ بَاشِرُوهُنَّ وَ ابْتَغُوا ما کَتَبَ اللَّهُ لَکُمْ وَ کُلُوا وَ اشْرَبُوا حَتَّى یَتَبَیَّنَ لَکُمُ الْخَیْطُ الْأَبْیَضُ مِنَ الْخَیْطِ الْأَسْوَدِ مِنَ الْفَجْرِ ثُمَّ أَتِمُّوا الصِّیامَ إِلَى اللَّیْلِ وَ لا تُبَاشِرُوهُنَّ وَ أَنْتُمْ عاکِفُونَ فِی الْمَساجِدِ تِلْکَ حُدُودُ اللَّهِ فَلا تَقْرَبُوها کَذلِکَ یُبَیِّنُ اللَّهُ آیاتِهِ لِلنَّاسِ لَعَلَّهُمْ یَتَّقُونَ",
    "persian": "در شبهای روزه، همخوابگی با زنانتان بر شما حلال گردیده است. آنان برای شما لباسی هستند و شما برای آنان لباسی هستید. خدا می‌دانست که شما با خودتان ناراستی می‌کردید، پس توبه شما را پذیرفت و از شما درگذشت. پس، اکنون [در شبهای ماه رمضان می‌توانید] با آنان همخوابگی کنید، و آنچه را خدا برای شما مقرر داشته طلب کنید. و بخورید و بیاشامید تا رشته سپید بامداد از رشته سیاه [شب‌] بر شما نمودار شود؛ سپس روزه را تا [فرا رسیدن‌] شب به اتمام رسانید. و در حالی که در مساجد معتکف هستید [با زنان‌] درنیامیزید. این است حدود احکام الهی! پس [زنهار به قصد گناه‌] بدان نزدیک نشوید. این گونه، خداوند آیات خود را برای مردم بیان می‌کند، باشد که پروا پیشه کنند."
  },
  {
    "id": 2188,
    "verseNumber": 188,
    "verseKey": "2:188",
    "arabic": "وَ لا تَأْکُلُوا أَمْوالَکُمْ بَیْنَکُمْ بِالْباطِلِ وَ تُدْلُوا بِها إِلَى الْحُکَّامِ لِتَأْکُلُوا فَریقاً مِنْ أَمْوالِ النَّاسِ بِالْإِثْمِ وَ أَنْتُمْ تَعْلَمُونَ",
    "persian": "و اموالتان را میان خودتان به ناروا مخورید، و [به عنوان رشوه قسمتی از] آن را به قضات مدهید تا بخشی از اموال مردم را به گناه بخورید، در حالی که خودتان [هم خوب‌] می‌دانید."
  },
  {
    "id": 2189,
    "verseNumber": 189,
    "verseKey": "2:189",
    "arabic": "یَسْئَلُونَکَ عَنِ الْأَهِلَّةِ قُلْ هِیَ مَواقیتُ لِلنَّاسِ وَ الْحَجِّ وَ لَیْسَ الْبِرُّ بِأَنْ تَأْتُوا الْبُیُوتَ مِنْ ظُهُورِها وَ لکِنَّ الْبِرَّ مَنِ اتَّقى‏ وَ أْتُوا الْبُیُوتَ مِنْ أَبْوابِها وَ اتَّقُوا اللَّهَ لَعَلَّکُمْ تُفْلِحُونَ",
    "persian": "در باره [حکمت‌] هلالها[ی ماه‌] از تو می‌پرسند، بگو: «آنها [شاخص‌] گاه‌شماری برای مردم و [موسم‌] حجّ‌اند.» و نیکی آن نیست که از پشت خانه‌ها درآیید، بلکه نیکی آن است که کسی تقوا پیشه کند، و به خانه‌ها از در [ورودی‌] آنها درآیید، و از خدا بترسید، باشد که رستگار گردید."
  },
  {
    "id": 2190,
    "verseNumber": 190,
    "verseKey": "2:190",
    "arabic": "وَ قاتِلُوا فی‏ سَبیلِ اللَّهِ الَّذینَ یُقاتِلُونَکُمْ وَ لا تَعْتَدُوا إِنَّ اللَّهَ لا یُحِبُّ الْمُعْتَدینَ",
    "persian": "و در راه خدا، با کسانی که با شما می‌جنگند، بجنگید، ولی از اندازه درنگذرید، زیرا خداوند تجاوزکاران را دوست نمی‌دارد؛"
  },
  {
    "id": 2191,
    "verseNumber": 191,
    "verseKey": "2:191",
    "arabic": "وَ اقْتُلُوهُمْ حَیْثُ ثَقِفْتُمُوهُمْ وَ أَخْرِجُوهُمْ مِنْ حَیْثُ أَخْرَجُوکُمْ وَ الْفِتْنَةُ أَشَدُّ مِنَ الْقَتْلِ وَ لا تُقاتِلُوهُمْ عِنْدَ الْمَسْجِدِ الْحَرامِ حَتَّى یُقاتِلُوکُمْ فیهِ فَإِنْ قاتَلُوکُمْ فَاقْتُلُوهُمْ کَذلِکَ جَزاءُ الْکافِرینَ",
    "persian": "و هر کجا بر ایشان دست یافتید آنان را بکشید، و همان گونه که شما را بیرون راندند، آنان را بیرون برانید، [چرا که‌] فتنه [=شرک‌] از قتل بدتر است، [با این همه‌] در کنار مسجد الحرام با آنان جنگ مکنید، مگر آنکه با شما در آن جا به جنگ درآیند، پس اگر با شما جنگیدند، آنان را بکشید، که کیفر کافران چنین است."
  },
  {
    "id": 2192,
    "verseNumber": 192,
    "verseKey": "2:192",
    "arabic": "فَإِنِ انْتَهَوْا فَإِنَّ اللَّهَ غَفُورٌ رَحیمٌ",
    "persian": "و اگر بازایستادند، البته خدا آمرزنده مهربان است."
  },
  {
    "id": 2193,
    "verseNumber": 193,
    "verseKey": "2:193",
    "arabic": "وَ قاتِلُوهُمْ حَتَّى لا تَکُونَ فِتْنَةٌ وَ یَکُونَ الدِّینُ لِلَّهِ فَإِنِ انْتَهَوْا فَلا عُدْوانَ إِلاَّ عَلَى الظَّالِمینَ",
    "persian": "با آنان بجنگید تا دیگر فتنه‌ای نباشد، و دین، مخصوص خدا شود. پس اگر دست برداشتند، تجاوز جز بر ستمکاران روا نیست."
  },
  {
    "id": 2194,
    "verseNumber": 194,
    "verseKey": "2:194",
    "arabic": "الشَّهْرُ الْحَرامُ بِالشَّهْرِ الْحَرامِ وَ الْحُرُماتُ قِصاصٌ فَمَنِ اعْتَدى‏ عَلَیْکُمْ فَاعْتَدُوا عَلَیْهِ بِمِثْلِ مَا اعْتَدى‏ عَلَیْکُمْ وَ اتَّقُوا اللَّهَ وَ اعْلَمُوا أَنَّ اللَّهَ مَعَ الْمُتَّقینَ",
    "persian": "این ماه حرام در برابر آن ماه حرام است، و [هتک‌] حرمتها قصاص دارد. پس هر کس بر شما تعدّی کرد، همان گونه که بر شما تعدّی کرده، بر او تعدّی کنید و از خدا پروا بدارید و بدانید که خدا با تقواپیشگان است."
  },
  {
    "id": 2195,
    "verseNumber": 195,
    "verseKey": "2:195",
    "arabic": "وَ أَنْفِقُوا فی‏ سَبیلِ اللَّهِ وَ لا تُلْقُوا بِأَیْدیکُمْ إِلَى التَّهْلُکَةِ وَ أَحْسِنُوا إِنَّ اللَّهَ یُحِبُّ الْمُحْسِنینَ",
    "persian": "و در راه خدا انفاق کنید، و خود را با دست خود به هلاکت میفکنید، و نیکی کنید که خدا نیکوکاران را دوست می‌دارد."
  },
  {
    "id": 2196,
    "verseNumber": 196,
    "verseKey": "2:196",
    "arabic": "وَ أَتِمُّوا الْحَجَّ وَ الْعُمْرَةَ لِلَّهِ فَإِنْ أُحْصِرْتُمْ فَمَا اسْتَیْسَرَ مِنَ الْهَدْیِ وَ لا تَحْلِقُوا رُؤُسَکُمْ حَتَّى یَبْلُغَ الْهَدْیُ مَحِلَّهُ فَمَنْ کانَ مِنْکُمْ مَریضاً أَوْ بِهِ أَذىً مِنْ رَأْسِهِ فَفِدْیَةٌ مِنْ صِیامٍ أَوْ صَدَقَةٍ أَوْ نُسُکٍ فَإِذا أَمِنْتُمْ فَمَنْ تَمَتَّعَ بِالْعُمْرَةِ إِلَى الْحَجِّ فَمَا اسْتَیْسَرَ مِنَ الْهَدْیِ فَمَنْ لَمْ یَجِدْ فَصِیامُ ثَلاثَةِ أَیَّامٍ فِی الْحَجِّ وَ سَبْعَةٍ إِذا رَجَعْتُمْ تِلْکَ عَشَرَةٌ کامِلَةٌ ذلِکَ لِمَنْ لَمْ یَکُنْ أَهْلُهُ حاضِرِی الْمَسْجِدِ الْحَرامِ وَ اتَّقُوا اللَّهَ وَ اعْلَمُوا أَنَّ اللَّهَ شَدیدُ الْعِقابِ",
    "persian": "و برای خدا حجّ و عمره را به پایان رسانید، و اگر [به علت موانعی‌] بازداشته شدید، آنچه از قربانی میسر است [قربانی کنید]؛ و تا قربانی به قربانگاه نرسیده سر خود را متراشید؛ و هر کس از شما بیمار باشد یا در سر ناراحتیی داشته باشد [و ناچار شود در احرام سر بتراشد] به کفاره [آن، باید] روزه‌ای بدارد، یا صدقه‌ای دهد، یا قربانیی بکند؛ و چون ایمنی یافتید، پس هر کس از [اعمال‌] عمره به حجّ پرداخت، [باید ]آنچه از قربانی میسر است [قربانی کند]، و آن کس که [قربانی ]نیافت [باید] در هنگام حجّ، سه روز روزه [بدارد]؛ و چون برگشتید هفت [روز دیگر روزه بدارید]؛ این ده [روز] تمام است. این [حجّ تمتّع ]برای کسی است که اهل مسجد الحرام [=مکّه‌] نباشد؛ و از خدا بترسید، و بدانید که خدا سخت‌کیفر است."
  },
  {
    "id": 2197,
    "verseNumber": 197,
    "verseKey": "2:197",
    "arabic": "الْحَجُّ أَشْهُرٌ مَعْلُوماتٌ فَمَنْ فَرَضَ فیهِنَّ الْحَجَّ فَلا رَفَثَ وَ لا فُسُوقَ وَ لا جِدالَ فِی الْحَجِّ وَ ما تَفْعَلُوا مِنْ خَیْرٍ یَعْلَمْهُ اللَّهُ وَ تَزَوَّدُوا فَإِنَّ خَیْرَ الزَّادِ التَّقْوى‏ وَ اتَّقُونِ یا أُولِی الْأَلْبابِ",
    "persian": "حجّ در ماههای معینی است. پس هر کس در این [ماه‌]ها، حجّ را [برخود] واجب گرداند، [بداند که‌] در اثنای حجّ، همبستری و گناه و جدال [روا] نیست، و هر کار نیکی انجام می‌دهید، خدا آن را می‌داند، و برای خود توشه برگیرید که در حقیقت، بهترین توشه، پرهیزگاری است، و ای خردمندان! از من پروا کنید."
  },
  {
    "id": 2198,
    "verseNumber": 198,
    "verseKey": "2:198",
    "arabic": "لَیْسَ عَلَیْکُمْ جُناحٌ أَنْ تَبْتَغُوا فَضْلاً مِنْ رَبِّکُمْ فَإِذا أَفَضْتُمْ مِنْ عَرَفاتٍ فَاذْکُرُوا اللَّهَ عِنْدَ الْمَشْعَرِ الْحَرامِ وَ اذْکُرُوهُ کَما هَداکُمْ وَ إِنْ کُنْتُمْ مِنْ قَبْلِهِ لَمِنَ الضَّالِّینَ",
    "persian": "بر شما گناهی نیست که [در سفر حجّ‌] از فضل پروردگارتان [روزیِ خویش‌] بجویید؛ پس چون از عرفات کوچ نمودید، خدا را در مشعر الحرام یاد کنید، و یادش کنید که شما را که پیشتر از بیراهان بودید، فرا راه آورد."
  },
  {
    "id": 2199,
    "verseNumber": 199,
    "verseKey": "2:199",
    "arabic": "ثُمَّ أَفیضُوا مِنْ حَیْثُ أَفاضَ النَّاسُ وَ اسْتَغْفِرُوا اللَّهَ إِنَّ اللَّهَ غَفُورٌ رَحیمٌ",
    "persian": "پس، از همان جا که [انبوه‌] مردم روانه می‌شوند، شما نیز روانه شوید و از خداوند آمرزش خواهید که خدا آمرزنده مهربان است."
  },
  {
    "id": 2200,
    "verseNumber": 200,
    "verseKey": "2:200",
    "arabic": "فَإِذا قَضَیْتُمْ مَناسِکَکُمْ فَاذْکُرُوا اللَّهَ کَذِکْرِکُمْ آباءَکُمْ أَوْ أَشَدَّ ذِکْراً فَمِنَ النَّاسِ مَنْ یَقُولُ رَبَّنا آتِنا فِی الدُّنْیا وَ ما لَهُ فِی الْآخِرَةِ مِنْ خَلاقٍ",
    "persian": "و چون آداب ویژه حجّ خود را به جای آوردید، همان گونه که پدران خود را به یاد می‌آورید، یا با یادکردنی بیشتر، خدا را به یاد آورید. و از مردم کسی است که می‌گوید: «پروردگارا، به ما، در همین دنیا عطا کن» و حال آنکه برای او در آخرت نصیبی نیست."
  },
  {
    "id": 2201,
    "verseNumber": 201,
    "verseKey": "2:201",
    "arabic": "وَ مِنْهُمْ مَنْ یَقُولُ رَبَّنا آتِنا فِی الدُّنْیا حَسَنَةً وَ فِی الْآخِرَةِ حَسَنَةً وَ قِنا عَذابَ النَّارِ",
    "persian": "و برخی از آنان می‌گویند: «پروردگارا! در این دنیا به ما نیکی و در آخرت [نیز] نیکی عطا کن، و ما را از عذاب آتش [دور] نگه دار.»"
  },
  {
    "id": 2202,
    "verseNumber": 202,
    "verseKey": "2:202",
    "arabic": "أُولئِکَ لَهُمْ نَصیبٌ مِمَّا کَسَبُوا وَ اللَّهُ سَریعُ الْحِسابِ",
    "persian": "آنانند که از دستاوردشان بهره‌ای خواهند داشت و خدا زودشمار است."
  },
  {
    "id": 2203,
    "verseNumber": 203,
    "verseKey": "2:203",
    "arabic": "وَ اذْکُرُوا اللَّهَ فی‏ أَیَّامٍ مَعْدُوداتٍ فَمَنْ تَعَجَّلَ فی‏ یَوْمَیْنِ فَلا إِثْمَ عَلَیْهِ وَ مَنْ تَأَخَّرَ فَلا إِثْمَ عَلَیْهِ لِمَنِ اتَّقى‏ وَ اتَّقُوا اللَّهَ وَ اعْلَمُوا أَنَّکُمْ إِلَیْهِ تُحْشَرُونَ",
    "persian": "و خدا را در روزهایی معیّن یاد کنید، پس هر کس شتاب کند [و اعمال را] در دو روز [انجام دهد]، گناهی بر او نیست، و هر که تأخیر کند [و اعمال را در سه روز انجام دهد] گناهی بر او نیست. [این اختیار ]برای کسی است که [از محرمات‌] پرهیز کرده باشد. و از خدا پروا کنید و بدانید که شما را به سوی او گرد خواهد آورد."
  },
  {
    "id": 2204,
    "verseNumber": 204,
    "verseKey": "2:204",
    "arabic": "وَ مِنَ النَّاسِ مَنْ یُعْجِبُکَ قَوْلُهُ فِی الْحَیاةِ الدُّنْیا وَ یُشْهِدُ اللَّهَ عَلى‏ ما فی‏ قَلْبِهِ وَ هُوَ أَلَدُّ الْخِصامِ",
    "persian": "و از میان مردم کسی است که در زندگی این دنیا سخنش تو را به تعجّب وامی‌دارد، و خدا را بر آنچه در دل دارد گواه می‌گیرد، و حال آنکه او سخت‌ترین دشمنان است."
  },
  {
    "id": 2205,
    "verseNumber": 205,
    "verseKey": "2:205",
    "arabic": "وَ إِذا تَوَلَّى سَعى‏ فِی الْأَرْضِ لِیُفْسِدَ فیها وَ یُهْلِکَ الْحَرْثَ وَ النَّسْلَ وَ اللَّهُ لا یُحِبُّ الْفَسادَ",
    "persian": "و چون برگردد [یا ریاستی یابد] کوشش می‌کند که در زمین فساد نماید و کِشت و نسل را نابود سازد، و خداوند تباهکاری را دوست ندارد."
  },
  {
    "id": 2206,
    "verseNumber": 206,
    "verseKey": "2:206",
    "arabic": "وَ إِذا قیلَ لَهُ اتَّقِ اللَّهَ أَخَذَتْهُ الْعِزَّةُ بِالْإِثْمِ فَحَسْبُهُ جَهَنَّمُ وَ لَبِئْسَ الْمِهادُ",
    "persian": "و چون به او گفته شود: «از خدا پروا کن» نخوت، وی را به گناه کشاند. پس جهنم برای او بس است، و چه بد بستری است."
  },
  {
    "id": 2207,
    "verseNumber": 207,
    "verseKey": "2:207",
    "arabic": "وَ مِنَ النَّاسِ مَنْ یَشْری نَفْسَهُ ابْتِغاءَ مَرْضاتِ اللَّهِ وَ اللَّهُ رَؤُفٌ بِالْعِبادِ",
    "persian": "و از میان مردم کسی است که جان خود را برای طلب خشنودی خدا می‌فروشد، و خدا نسبت به [این‌] بندگان مهربان است."
  },
  {
    "id": 2208,
    "verseNumber": 208,
    "verseKey": "2:208",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا ادْخُلُوا فِی السِّلْمِ کَافَّةً وَ لا تَتَّبِعُوا خُطُواتِ الشَّیْطانِ إِنَّهُ لَکُمْ عَدُوٌّ مُبینٌ",
    "persian": "ای کسانی که ایمان آورده‌اید، همگی به اطاعت [خدا] درآیید، و گامهای شیطان را دنبال مکنید که او برای شما دشمنی آشکار است."
  },
  {
    "id": 2209,
    "verseNumber": 209,
    "verseKey": "2:209",
    "arabic": "فَإِنْ زَلَلْتُمْ مِنْ بَعْدِ ما جاءَتْکُمُ الْبَیِّناتُ فَاعْلَمُوا أَنَّ اللَّهَ عَزیزٌ حَکیمٌ",
    "persian": "و اگر پس از آنکه برای شما دلایل آشکار آمد، دستخوش لغزش شدید، بدانید که خداوند توانای حکیم است."
  },
  {
    "id": 2210,
    "verseNumber": 210,
    "verseKey": "2:210",
    "arabic": "هَلْ یَنْظُرُونَ إِلاَّ أَنْ یَأْتِیَهُمُ اللَّهُ فی‏ ظُلَلٍ مِنَ الْغَمامِ وَ الْمَلائِکَةُ وَ قُضِیَ الْأَمْرُ وَ إِلَى اللَّهِ تُرْجَعُ الْأُمُورُ",
    "persian": "مگر انتظار آنان غیر از این است که خدا و فرشتگان، در [زیر] سایبانهایی از ابر سپید به سوی آنان بیایند و کار [داوری‌] یکسره شود؟ و کارها به سوی خدا بازگردانده می‌شود."
  },
  {
    "id": 2211,
    "verseNumber": 211,
    "verseKey": "2:211",
    "arabic": "سَلْ بَنی‏ إِسْرائیلَ کَمْ آتَیْناهُمْ مِنْ آیَةٍ بَیِّنَةٍ وَ مَنْ یُبَدِّلْ نِعْمَةَ اللَّهِ مِنْ بَعْدِ ما جاءَتْهُ فَإِنَّ اللَّهَ شَدیدُ الْعِقابِ",
    "persian": "از فرزندان اسرائیل بپرس: چه بسیار نشانه‌های روشنی به آنان دادیم و هر کس نعمت خدا را -پس از آنکه برای او آمد- [به کفران‌] بدل کند، خدا سخت‌کیفر است."
  },
  {
    "id": 2212,
    "verseNumber": 212,
    "verseKey": "2:212",
    "arabic": "زُیِّنَ لِلَّذینَ کَفَرُوا الْحَیاةُ الدُّنْیا وَ یَسْخَرُونَ مِنَ الَّذینَ آمَنُوا وَ الَّذینَ اتَّقَوْا فَوْقَهُمْ یَوْمَ الْقِیامَةِ وَ اللَّهُ یَرْزُقُ مَنْ یَشاءُ بِغَیْرِ حِسابٍ",
    "persian": "زندگی دنیا در چشم کافران آراسته شده است، و مؤمنان را ریشخند می‌کنند و [حال آنکه‌] کسانی که تقواپیشه بوده‌اند، در روز رستاخیز، از آنان برترند و خدا به هر که بخواهد، بی‌شمار روزی می‌دهد."
  },
  {
    "id": 2213,
    "verseNumber": 213,
    "verseKey": "2:213",
    "arabic": "کانَ النَّاسُ أُمَّةً واحِدَةً فَبَعَثَ اللَّهُ النَّبِیِّینَ مُبَشِّرینَ وَ مُنْذِرینَ وَ أَنْزَلَ مَعَهُمُ الْکِتابَ بِالْحَقِّ لِیَحْکُمَ بَیْنَ النَّاسِ فیمَا اخْتَلَفُوا فیهِ وَ مَا اخْتَلَفَ فیهِ إِلاَّ الَّذینَ أُوتُوهُ مِنْ بَعْدِ ما جاءَتْهُمُ الْبَیِّناتُ بَغْیاً بَیْنَهُمْ فَهَدَى اللَّهُ الَّذینَ آمَنُوا لِمَا اخْتَلَفُوا فیهِ مِنَ الْحَقِّ بِإِذْنِهِ وَ اللَّهُ یَهْدی مَنْ یَشاءُ إِلى‏ صِراطٍ مُسْتَقیمٍ",
    "persian": "مردم، امتی یگانه بودند؛ پس خداوند پیامبران را نویدآور و بیم‌دهنده برانگیخت، و با آنان، کتاب [خود] را بحق فرو فرستاد، تا میان مردم در آنچه با هم اختلاف داشتند داوری کند. و جز کسانی که [کتاب‌] به آنان داده شد -پس از آنکه دلایل روشن برای آنان آمد- به خاطر ستم [و حسدی‌] که میانشان بود، [هیچ کس‌] در آن اختلاف نکرد. پس خداوند آنان را که ایمان آورده بودند، به توفیق خویش، به حقیقت آنچه که در آن اختلاف داشتند، هدایت کرد. و خدا هر که را بخواهد به راه راست هدایت می‌کند."
  },
  {
    "id": 2214,
    "verseNumber": 214,
    "verseKey": "2:214",
    "arabic": "أَمْ حَسِبْتُمْ أَنْ تَدْخُلُوا الْجَنَّةَ وَ لَمَّا یَأْتِکُمْ مَثَلُ الَّذینَ خَلَوْا مِنْ قَبْلِکُمْ مَسَّتْهُمُ الْبَأْساءُ وَ الضَّرَّاءُ وَ زُلْزِلُوا حَتَّى یَقُولَ الرَّسُولُ وَ الَّذینَ آمَنُوا مَعَهُ مَتى‏ نَصْرُ اللَّهِ أَلا إِنَّ نَصْرَ اللَّهِ قَریبٌ",
    "persian": "آیا پنداشتید که داخل بهشت می‌شوید و حال آنکه هنوز مانند آنچه بر [سر] پیشینیان شما آمد، بر [سر] شما نیامده است؟ آنان دچار سختی و زیان شدند و به [هول و] تکان درآمدند، تا جایی که پیامبر [خدا ]و کسانی که با وی ایمان آورده بودند گفتند: «پیروزی خدا کی خواهد بود؟» هش دار، که پیروزی خدا نزدیک است."
  },
  {
    "id": 2215,
    "verseNumber": 215,
    "verseKey": "2:215",
    "arabic": "یَسْئَلُونَکَ ما ذا یُنْفِقُونَ قُلْ ما أَنْفَقْتُمْ مِنْ خَیْرٍ فَلِلْوالِدَیْنِ وَ الْأَقْرَبینَ وَ الْیَتامى‏ وَ الْمَساکینِ وَ ابْنِ السَّبیلِ وَ ما تَفْعَلُوا مِنْ خَیْرٍ فَإِنَّ اللَّهَ بِهِ عَلیمٌ",
    "persian": "از تو می‌پرسند: «چه چیزی انفاق کنند [و به چه کسی بدهند]؟» بگو: «هر مالی انفاق کنید، به پدر و مادر و نزدیکان و یتیمان و مسکینان و به در راه‌مانده تعلّق دارد، و هر گونه نیکی کنید البته خدا به آن داناست.»"
  },
  {
    "id": 2216,
    "verseNumber": 216,
    "verseKey": "2:216",
    "arabic": "کُتِبَ عَلَیْکُمُ الْقِتالُ وَ هُوَ کُرْهٌ لَکُمْ وَ عَسى‏ أَنْ تَکْرَهُوا شَیْئاً وَ هُوَ خَیْرٌ لَکُمْ وَ عَسى‏ أَنْ تُحِبُّوا شَیْئاً وَ هُوَ شَرٌّ لَکُمْ وَ اللَّهُ یَعْلَمُ وَ أَنْتُمْ لا تَعْلَمُونَ",
    "persian": "بر شما کارزار واجب شده است، در حالی که برای شما ناگوار است. و بسا چیزی را خوش نمی‌دارید و آن برای شما خوب است، و بسا چیزی را دوست می‌دارید و آن برای شما بد است، و خدا می‌داند و شما نمی‌دانید."
  },
  {
    "id": 2217,
    "verseNumber": 217,
    "verseKey": "2:217",
    "arabic": "یَسْئَلُونَکَ عَنِ الشَّهْرِ الْحَرامِ قِتالٍ فیهِ قُلْ قِتالٌ فیهِ کَبیرٌ وَ صَدٌّ عَنْ سَبیلِ اللَّهِ وَ کُفْرٌ بِهِ وَ الْمَسْجِدِ الْحَرامِ وَ إِخْراجُ أَهْلِهِ مِنْهُ أَکْبَرُ عِنْدَ اللَّهِ وَ الْفِتْنَةُ أَکْبَرُ مِنَ الْقَتْلِ وَ لا یَزالُونَ یُقاتِلُونَکُمْ حَتَّى یَرُدُّوکُمْ عَنْ دینِکُمْ إِنِ اسْتَطاعُوا وَ مَنْ یَرْتَدِدْ مِنْکُمْ عَنْ دینِهِ فَیَمُتْ وَ هُوَ کافِرٌ فَأُولئِکَ حَبِطَتْ أَعْمالُهُمْ فِی الدُّنْیا وَ الْآخِرَةِ وَ أُولئِکَ أَصْحابُ النَّارِ هُمْ فیها خالِدُونَ",
    "persian": "از تو در باره ماهی که کارزار در آن حرام است می‌پرسند. بگو: «کارزار در آن، گناهی بزرگ و باز داشتن از راه خدا و کفر ورزیدن به او و باز داشتن از مسجدالحرام [=حج‌]، و بیرون راندن اهل آن از آنجا، نزد خدا [گناهی‌] بزرگتر، و فتنه [=شرک‌] از کشتار بزرگتر است.» و آنان پیوسته با شما می‌جنگند تا -اگر بتوانند- شما را از دینتان برگردانند. و کسانی از شما که از دین خود برگردند و در حال کفر بمیرند، آنان کردارهایشان در دنیا و آخرت تباه می‌شود، و ایشان اهل آتشند و در آن ماندگار خواهند بود."
  },
  {
    "id": 2218,
    "verseNumber": 218,
    "verseKey": "2:218",
    "arabic": "إِنَّ الَّذینَ آمَنُوا وَ الَّذینَ هاجَرُوا وَ جاهَدُوا فی‏ سَبیلِ اللَّهِ أُولئِکَ یَرْجُونَ رَحْمَتَ اللَّهِ وَ اللَّهُ غَفُورٌ رَحیمٌ",
    "persian": "آنان که ایمان آورده، و کسانی که هجرت کرده و راه خدا جهاد نموده‌اند، آنان به رحمت خدا امیدوارند، خداوند آمرزنده مهربان است."
  },
  {
    "id": 2219,
    "verseNumber": 219,
    "verseKey": "2:219",
    "arabic": "یَسْئَلُونَکَ عَنِ الْخَمْرِ وَ الْمَیْسِرِ قُلْ فیهِما إِثْمٌ کَبیرٌ وَ مَنافِعُ لِلنَّاسِ وَ إِثْمُهُما أَکْبَرُ مِنْ نَفْعِهِما وَ یَسْئَلُونَکَ ما ذا یُنْفِقُونَ قُلِ الْعَفْوَ کَذلِکَ یُبَیِّنُ اللَّهُ لَکُمُ الْآیاتِ لَعَلَّکُمْ تَتَفَکَّرُونَ",
    "persian": "در باره شراب و قمار، از تو می‌پرسند، بگو: «در آن دو، گناهی بزرک، و سودهایی برای مردم است، و[لی‌] گناهشان از سودشان بزرگتر است.» و از تو می‌پرسند: «چه چیزی انفاق کنند؟» بگو: «مازاد [بر نیازمندی خود] را.» این گونه، خداوند آیات [خود را] برای شما روشن می‌گرداند، باشد که در [کار] دنیا و آخرت بیندیشید."
  },
  {
    "id": 2220,
    "verseNumber": 220,
    "verseKey": "2:220",
    "arabic": "فِی الدُّنْیا وَ الْآخِرَةِ وَ یَسْئَلُونَکَ عَنِ الْیَتامى‏ قُلْ إِصْلاحٌ لَهُمْ خَیْرٌ وَ إِنْ تُخالِطُوهُمْ فَإِخْوانُکُمْ وَ اللَّهُ یَعْلَمُ الْمُفْسِدَ مِنَ الْمُصْلِحِ وَ لَوْ شاءَ اللَّهُ لَأَعْنَتَکُمْ إِنَّ اللَّهَ عَزیزٌ حَکیمٌ",
    "persian": "و در باره یتیمان از تو می‌پرسند، بگو: «به صلاح آنان کار کردن بهتر است، و اگر با آنان همزیستی کنید، برادران [دینی‌] شما هستند. و خدا تباهکار را از درستکار بازمی‌شناسد.» و اگر خدا می‌خواست [در این باره‌] شما را به دشواری می‌انداخت. آری، خداوند توانا و حکیم است."
  },
  {
    "id": 2221,
    "verseNumber": 221,
    "verseKey": "2:221",
    "arabic": "وَ لا تَنْکِحُوا الْمُشْرِکاتِ حَتَّى یُؤْمِنَّ وَ لَأَمَةٌ مُؤْمِنَةٌ خَیْرٌ مِنْ مُشْرِکَةٍ وَ لَوْ أَعْجَبَتْکُمْ وَ لا تُنْکِحُوا الْمُشْرِکینَ حَتَّى یُؤْمِنُوا وَ لَعَبْدٌ مُؤْمِنٌ خَیْرٌ مِنْ مُشْرِکٍ وَ لَوْ أَعْجَبَکُمْ أُولئِکَ یَدْعُونَ إِلَى النَّارِ وَ اللَّهُ یَدْعُوا إِلَى الْجَنَّةِ وَ الْمَغْفِرَةِ بِإِذْنِهِ وَ یُبَیِّنُ آیاتِهِ لِلنَّاسِ لَعَلَّهُمْ یَتَذَکَّرُونَ",
    "persian": "و با زنان مشرک ازدواج مکنید، تا ایمان بیاورند. قطعاً کنیز با ایمان بهتر از زن مشرک است، هر چند [زیبایی‌] او شما را به شگفت آورد. و به مردان مشرک زن مدهید تا ایمان بیاورند. قطعاً برده با ایمان بهتر از مرد آزاد مشرک است، هر چند شما را به شگفت آورد. آنان [شما را] به سوی آتش فرا می‌خوانند، و خدا به فرمان خود، [شما را] به سوی بهشت و آمرزش می‌خواند، و آیات خود را برای مردم روشن می‌گرداند، باشد که متذکر شوند."
  },
  {
    "id": 2222,
    "verseNumber": 222,
    "verseKey": "2:222",
    "arabic": "وَ یَسْئَلُونَکَ عَنِ الْمَحیضِ قُلْ هُوَ أَذىً فَاعْتَزِلُوا النِّساءَ فِی الْمَحیضِ وَ لا تَقْرَبُوهُنَّ حَتَّى یَطْهُرْنَ فَإِذا تَطَهَّرْنَ فَأْتُوهُنَّ مِنْ حَیْثُ أَمَرَکُمُ اللَّهُ إِنَّ اللَّهَ یُحِبُّ التَّوَّابینَ وَ یُحِبُّ الْمُتَطَهِّرینَ",
    "persian": "از تو در باره عادت ماهانه [زنان‌] می‌پرسند، بگو: «آن، رنجی است. پس هنگام عادت ماهانه، از [آمیزش با] زنان کناره گیری کنید، و به آنان نزدیک نشوید تا پاک شوند. پس چون پاک شدند، از همان جا که خدا به شما فرمان داده است، با آنان آمیزش کنید.» خداوند توبه‌کاران و پاکیزگان را دوست می‌دارد."
  },
  {
    "id": 2223,
    "verseNumber": 223,
    "verseKey": "2:223",
    "arabic": "نِساؤُکُمْ حَرْثٌ لَکُمْ فَأْتُوا حَرْثَکُمْ أَنَّى شِئْتُمْ وَ قَدِّمُوا لِأَنْفُسِکُمْ وَ اتَّقُوا اللَّهَ وَ اعْلَمُوا أَنَّکُمْ مُلاقُوهُ وَ بَشِّرِ الْمُؤْمِنینَ",
    "persian": "زنان شما کشتزار شما هستند. پس، از هر جا [و هر گونه‌] که خواهید به کشتزار خود [در]آیید، و آنها را برای خودتان مقدم دارید، و از خدا پروا کنید و بدانید که او را دیدار خواهید کرد، و مؤمنان را [به این دیدار] مژده ده."
  },
  {
    "id": 2224,
    "verseNumber": 224,
    "verseKey": "2:224",
    "arabic": "وَ لا تَجْعَلُوا اللَّهَ عُرْضَةً لِأَیْمانِکُمْ أَنْ تَبَرُّوا وَ تَتَّقُوا وَ تُصْلِحُوا بَیْنَ النَّاسِ وَ اللَّهُ سَمیعٌ عَلیمٌ",
    "persian": "و خدا را دستاویز سوگندهای خود قرار مدهید، تا [بدین بهانه‌] از نیکوکاری و پرهیزگاری و سازش‌دادن میان مردم [باز ایستید]، و خدا شنوای داناست."
  },
  {
    "id": 2225,
    "verseNumber": 225,
    "verseKey": "2:225",
    "arabic": "لا یُؤاخِذُکُمُ اللَّهُ بِاللَّغْوِ فی‏ أَیْمانِکُمْ وَ لکِنْ یُؤاخِذُکُمْ بِما کَسَبَتْ قُلُوبُکُمْ وَ اللَّهُ غَفُورٌ حَلیمٌ",
    "persian": "خداوند شما را به سوگندهای لغوتان مؤاخذه نمی‌کند، ولی شما را بدانچه دلهایتان [از روی عمد] فراهم آورده است، مؤاخذه می‌کند، و خدا آمرزنده بردبار است."
  },
  {
    "id": 2226,
    "verseNumber": 226,
    "verseKey": "2:226",
    "arabic": "لِلَّذینَ یُؤْلُونَ مِنْ نِسائِهِمْ تَرَبُّصُ أَرْبَعَةِ أَشْهُرٍ فَإِنْ فاؤُ فَإِنَّ اللَّهَ غَفُورٌ رَحیمٌ",
    "persian": "برای کسانی که به ترک همخوابگی با زنان خود، سوگند می‌خورند [=ایلاء]، چهار ماه انتظار [و مهلت‌] است، پس اگر [به آشتی‌] بازآمدند، خداوند آمرزنده مهربان است."
  },
  {
    "id": 2227,
    "verseNumber": 227,
    "verseKey": "2:227",
    "arabic": "وَ إِنْ عَزَمُوا الطَّلاقَ فَإِنَّ اللَّهَ سَمیعٌ عَلیمٌ",
    "persian": "و اگر آهنگ طلاق کردند، در حقیقت خدا شنوای داناست."
  },
  {
    "id": 2228,
    "verseNumber": 228,
    "verseKey": "2:228",
    "arabic": "وَ الْمُطَلَّقاتُ یَتَرَبَّصْنَ بِأَنْفُسِهِنَّ ثَلاثَةَ قُرُوءٍ وَ لا یَحِلُّ لَهُنَّ أَنْ یَکْتُمْنَ ما خَلَقَ اللَّهُ فی‏ أَرْحامِهِنَّ إِنْ کُنَّ یُؤْمِنَّ بِاللَّهِ وَ الْیَوْمِ الْآخِرِ وَ بُعُولَتُهُنَّ أَحَقُّ بِرَدِّهِنَّ فی‏ ذلِکَ إِنْ أَرادُوا إِصْلاحاً وَ لَهُنَّ مِثْلُ الَّذی عَلَیْهِنَّ بِالْمَعْرُوفِ وَ لِلرِّجالِ عَلَیْهِنَّ دَرَجَةٌ وَ اللَّهُ عَزیزٌ حَکیمٌ",
    "persian": "و زنان طلاق داده شده، باید مدت سه پاکی انتظار کشند، و اگر به خدا و روز بازپسین ایمان دارند، برای آنان روا نیست که آنچه را خداوند در رحم آنان آفریده، پوشیده دارند؛ و شوهرانشان اگر سر آشتی دارند، به بازآوردن آنان در این [مدّت‌] سزاوارترند. و مانند همان [وظایفی‌] که بر عهده زنان است، به طور شایسته، به نفع آنان [بر عهده مردان‌] است، و مردان بر آنان درجه برتری دارند، و خداوند توانا و حکیم است."
  },
  {
    "id": 2229,
    "verseNumber": 229,
    "verseKey": "2:229",
    "arabic": "الطَّلاقُ مَرَّتانِ فَإِمْساکٌ بِمَعْرُوفٍ أَوْ تَسْریحٌ بِإِحْسانٍ وَ لا یَحِلُّ لَکُمْ أَنْ تَأْخُذُوا مِمَّا آتَیْتُمُوهُنَّ شَیْئاً إِلاَّ أَنْ یَخافا أَلاَّ یُقیما حُدُودَ اللَّهِ فَإِنْ خِفْتُمْ أَلاَّ یُقیما حُدُودَ اللَّهِ فَلا جُناحَ عَلَیْهِما فیمَا افْتَدَتْ بِهِ تِلْکَ حُدُودُ اللَّهِ فَلا تَعْتَدُوها وَ مَنْ یَتَعَدَّ حُدُودَ اللَّهِ فَأُولئِکَ هُمُ الظَّالِمُونَ",
    "persian": "طلاق [رجعی‌] دو بار است. پس از آن یا [باید زن را] بخوبی نگاه داشتن، یا بشایستگی آزاد کردن. و برای شما روا نیست که از آنچه به آنان داده‌اید، چیزی بازستانید. مگر آنکه [طرفین‌] در به پا داشتن حدود خدا بیمناک باشند. پس اگر بیم دارید که آن دو، حدود خدا را برپای نمی‌دارند، در آنچه که [زن برای آزاد کردن خود] فدیه دهد، گناهی بر ایشان نیست. این است حدود احکام الهی؛ پس، از آن تجاوز مکنید. و کسانی که از حدود احکام الهی تجاوز کنند، آنان همان ستمکارانند."
  },
  {
    "id": 2230,
    "verseNumber": 230,
    "verseKey": "2:230",
    "arabic": "فَإِنْ طَلَّقَها فَلا تَحِلُّ لَهُ مِنْ بَعْدُ حَتَّى تَنْکِحَ زَوْجاً غَیْرَهُ فَإِنْ طَلَّقَها فَلا جُناحَ عَلَیْهِما أَنْ یَتَراجَعا إِنْ ظَنَّا أَنْ یُقیما حُدُودَ اللَّهِ وَ تِلْکَ حُدُودُ اللَّهِ یُبَیِّنُها لِقَوْمٍ یَعْلَمُونَ",
    "persian": "و اگر [شوهر برای بار سوم‌] او را طلاق گفت، پس از آن، دیگر [آن زن‌] برای او حلال نیست، تا اینکه با شوهری غیر از او ازدواج کند [و با او همخوابگی نماید]. پس اگر [شوهر دوم‌] وی را طلاق گفت، اگر آن دو [همسر سابق‌] پندارند که حدود خدا را برپا می‌دارند، گناهی بر آن دو نیست که به یکدیگر بازگردند. و اینها حدود احکام الهی است که آن را برای قومی که می‌دانند، بیان می‌کند."
  },
  {
    "id": 2231,
    "verseNumber": 231,
    "verseKey": "2:231",
    "arabic": "وَ إِذا طَلَّقْتُمُ النِّساءَ فَبَلَغْنَ أَجَلَهُنَّ فَأَمْسِکُوهُنَّ بِمَعْرُوفٍ أَوْ سَرِّحُوهُنَّ بِمَعْرُوفٍ وَ لا تُمْسِکُوهُنَّ ضِراراً لِتَعْتَدُوا وَ مَنْ یَفْعَلْ ذلِکَ فَقَدْ ظَلَمَ نَفْسَهُ وَ لا تَتَّخِذُوا آیاتِ اللَّهِ هُزُواً وَ اذْکُرُوا نِعْمَتَ اللَّهِ عَلَیْکُمْ وَ ما أَنْزَلَ عَلَیْکُمْ مِنَ الْکِتابِ وَ الْحِکْمَةِ یَعِظُکُمْ بِهِ وَ اتَّقُوا اللَّهَ وَ اعْلَمُوا أَنَّ اللَّهَ بِکُلِّ شَیْ‏ءٍ عَلیمٌ",
    "persian": "و چون آنان را طلاق گفتید، و به پایان عدّه خویش رسیدند، پس بخوبی نگاهشان دارید یا بخوبی آزادشان کنید. و[لی‌] آنان را برای [آزار و] زیان رساندن [به ایشان‌] نگاه مدارید تا [به حقوقشان‌] تعدّی کنید. و هر کس چنین کند، قطعاً بر خود ستم نموده است. و آیات خدا را به ریشخند مگیرید، و نعمت خدا را بر خود و آنچه را که از کتاب و حکمت بر شما نازل کرده و به [وسیله‌] آن به شما اندرز می‌دهد، به یاد آورید؛ و از خدا پروا داشته باشید، و بدانید که خدا به هر چیزی داناست."
  },
  {
    "id": 2232,
    "verseNumber": 232,
    "verseKey": "2:232",
    "arabic": "وَ إِذا طَلَّقْتُمُ النِّساءَ فَبَلَغْنَ أَجَلَهُنَّ فَلا تَعْضُلُوهُنَّ أَنْ یَنْکِحْنَ أَزْواجَهُنَّ إِذا تَراضَوْا بَیْنَهُمْ بِالْمَعْرُوفِ ذلِکَ یُوعَظُ بِهِ مَنْ کانَ مِنْکُمْ یُؤْمِنُ بِاللَّهِ وَ الْیَوْمِ الْآخِرِ ذلِکُمْ أَزْکى‏ لَکُمْ وَ أَطْهَرُ وَ اللَّهُ یَعْلَمُ وَ أَنْتُمْ لا تَعْلَمُونَ",
    "persian": "و چون زنان را طلاق گفتید، و عدّه خود را به پایان رساندند، آنان را از ازدواج با همسران [سابق‌] خود، چنانچه بخوبی با یکدیگر تراضی نمایند، جلوگیری مکنید. هر کس از شما به خدا و روز بازپسین ایمان دارد، به این [دستورها] پند داده می‌شود. [مراعات‌] این امر برای شما پربرکت‌تر و پاکیزه‌تر است، و خدا می‌داند و شما نمی‌دانید."
  },
  {
    "id": 2233,
    "verseNumber": 233,
    "verseKey": "2:233",
    "arabic": "وَ الْوالِداتُ یُرْضِعْنَ أَوْلادَهُنَّ حَوْلَیْنِ کامِلَیْنِ لِمَنْ أَرادَ أَنْ یُتِمَّ الرَّضاعَةَ وَ عَلَى الْمَوْلُودِ لَهُ رِزْقُهُنَّ وَ کِسْوَتُهُنَّ بِالْمَعْرُوفِ لا تُکَلَّفُ نَفْسٌ إِلاَّ وُسْعَها لا تُضَارَّ والِدَةٌ بِوَلَدِها وَ لا مَوْلُودٌ لَهُ بِوَلَدِهِ وَ عَلَى الْوارِثِ مِثْلُ ذلِکَ فَإِنْ أَرادا فِصالاً عَنْ تَراضٍ مِنْهُما وَ تَشاوُرٍ فَلا جُناحَ عَلَیْهِما وَ إِنْ أَرَدْتُمْ أَنْ تَسْتَرْضِعُوا أَوْلادَکُمْ فَلا جُناحَ عَلَیْکُمْ إِذا سَلَّمْتُمْ ما آتَیْتُمْ بِالْمَعْرُوفِ وَ اتَّقُوا اللَّهَ وَ اعْلَمُوا أَنَّ اللَّهَ بِما تَعْمَلُونَ بَصیرٌ",
    "persian": "و مادران [باید] فرزندان خود را دو سال تمام شیر دهند. [این حکم‌] برای کسی است که بخواهد دوران شیرخوارگی را تکمیل کند. و خوراک و پوشاک آنان [=مادران‌]، به طور شایسته، بر عهده پدر است. هیچ کس جز به قدر وسعش مکلف نمی‌شود. هیچ مادری نباید به سبب فرزندش زیان ببیند، و هیچ پدری [نیز] نباید به خاطر فرزندش [ضرر ببیند]. و مانند همین [احکام‌] بر عهده وارث [نیز] هست. پس اگر [پدر و مادر] بخواهند با رضایت و صوابدید یکدیگر، کودک را [زودتر] از شیر بازگیرند، گناهی بر آن دو نیست. و اگر خواستید برای فرزندان خود دایه بگیرید، بر شما گناهی نیست، به شرط آنکه چیزی را که پرداخت آن را به عهده گرفته‌اید، به طور شایسته بپردازید. و از خدا پروا کنید و بدانید که خداوند به آنچه انجام می‌دهید بیناست."
  },
  {
    "id": 2234,
    "verseNumber": 234,
    "verseKey": "2:234",
    "arabic": "وَ الَّذینَ یُتَوَفَّوْنَ مِنْکُمْ وَ یَذَرُونَ أَزْواجاً یَتَرَبَّصْنَ بِأَنْفُسِهِنَّ أَرْبَعَةَ أَشْهُرٍ وَ عَشْراً فَإِذا بَلَغْنَ أَجَلَهُنَّ فَلا جُناحَ عَلَیْکُمْ فیما فَعَلْنَ فی‏ أَنْفُسِهِنَّ بِالْمَعْرُوفِ وَ اللَّهُ بِما تَعْمَلُونَ خَبیرٌ",
    "persian": "و کسانی از شما که می‌میرند و همسرانی بر جای می‌گذارند، [همسران‌] چهار ماه و ده روز انتظار می‌برند؛ پس هرگاه عدّه خود را به پایان رساندند، در آنچه آنان به نحو پسندیده درباره خود انجام دهند، گناهی بر شما نیست، و خداوند به آنچه انجام می‌دهید آگاه است."
  },
  {
    "id": 2235,
    "verseNumber": 235,
    "verseKey": "2:235",
    "arabic": "وَ لا جُناحَ عَلَیْکُمْ فیما عَرَّضْتُمْ بِهِ مِنْ خِطْبَةِ النِّساءِ أَوْ أَکْنَنْتُمْ فی‏ أَنْفُسِکُمْ عَلِمَ اللَّهُ أَنَّکُمْ سَتَذْکُرُونَهُنَّ وَ لکِنْ لا تُواعِدُوهُنَّ سِرًّا إِلاَّ أَنْ تَقُولُوا قَوْلاً مَعْرُوفاً وَ لا تَعْزِمُوا عُقْدَةَ النِّکاحِ حَتَّى یَبْلُغَ الْکِتابُ أَجَلَهُ وَ اعْلَمُوا أَنَّ اللَّهَ یَعْلَمُ ما فی‏ أَنْفُسِکُمْ فَاحْذَرُوهُ وَ اعْلَمُوا أَنَّ اللَّهَ غَفُورٌ حَلیمٌ",
    "persian": "و در باره آنچه شما به طور سربسته، از آنان [در عدّه وفات‌] خواستگاری کرده، یا [آن را] در دل پوشیده داشته‌اید، بر شما گناهی نیست. خدا می‌دانست که [شما] به زودی به یاد آنان خواهید افتاد، ولی با آنان قول و قرار پنهانی مگذارید، مگر آنکه سخنی پسندیده بگویید. و به عقد زناشویی تصمیم مگیرید، تا زمان مقرر به سرآید، و بدانید که خداوند آنچه را در دل دارید می‌داند. پس، از [مخالفت‌] او بترسید، و بدانید که خداوند آمرزنده و بردبار است."
  },
  {
    "id": 2236,
    "verseNumber": 236,
    "verseKey": "2:236",
    "arabic": "لا جُناحَ عَلَیْکُمْ إِنْ طَلَّقْتُمُ النِّساءَ ما لَمْ تَمَسُّوهُنَّ أَوْ تَفْرِضُوا لَهُنَّ فَریضَةً وَ مَتِّعُوهُنَّ عَلَى الْمُوسِعِ قَدَرُهُ وَ عَلَى الْمُقْتِرِ قَدَرُهُ مَتاعاً بِالْمَعْرُوفِ حَقًّا عَلَى الْمُحْسِنینَ",
    "persian": "اگر زنان را، مادامی که با آنان نزدیکی نکرده و بر ایشان مَهری [نیز] معین نکرده‌اید، طلاق گویید، بر شما گناهی نیست، و آنان را به طور پسندیده، به نوعی بهره‌مند کنید -توانگر به اندازه [توان‌] خود، و تنگدست به اندازه [وسع‌] خود. [این کاری است‌] شایسته نیکوکاران."
  },
  {
    "id": 2237,
    "verseNumber": 237,
    "verseKey": "2:237",
    "arabic": "وَ إِنْ طَلَّقْتُمُوهُنَّ مِنْ قَبْلِ أَنْ تَمَسُّوهُنَّ وَ قَدْ فَرَضْتُمْ لَهُنَّ فَریضَةً فَنِصْفُ ما فَرَضْتُمْ إِلاَّ أَنْ یَعْفُونَ أَوْ یَعْفُوَا الَّذی بِیَدِهِ عُقْدَةُ النِّکاحِ وَ أَنْ تَعْفُوا أَقْرَبُ لِلتَّقْوى‏ وَ لا تَنْسَوُا الْفَضْلَ بَیْنَکُمْ إِنَّ اللَّهَ بِما تَعْمَلُونَ بَصیرٌ",
    "persian": "و اگر پیش از آنکه با آنان نزدیکی کنید، طلاقشان گفتید، در حالی که برای آنان مَهری معین کرده‌اید، پس نصف آنچه را تعیین نموده‌اید [به آنان بدهید]، مگر اینکه آنان خود ببخشند، یا کسی که پیوند نکاح به دست اوست ببخشد؛ و گذشت کردنِ شما به تقوا نزدیکتر است. و در میان یکدیگر بزرگواری را فراموش مکنید، زیرا خداوند به آنچه انجام می‌دهید بیناست."
  },
  {
    "id": 2238,
    "verseNumber": 238,
    "verseKey": "2:238",
    "arabic": "حافِظُوا عَلَى الصَّلَواتِ وَ الصَّلاةِ الْوُسْطى‏ وَ قُومُوا لِلَّهِ قانِتینَ",
    "persian": "بر نمازها و نماز میانه مواظبت کنید، و خاضعانه برای خدا به پا خیزید."
  },
  {
    "id": 2239,
    "verseNumber": 239,
    "verseKey": "2:239",
    "arabic": "فَإِنْ خِفْتُمْ فَرِجالاً أَوْ رُکْباناً فَإِذا أَمِنْتُمْ فَاذْکُرُوا اللَّهَ کَما عَلَّمَکُمْ ما لَمْ تَکُونُوا تَعْلَمُونَ",
    "persian": "پس اگر بیم داشتید، پیاده یا سواره [نماز کنید]؛ و چون ایمن شدید، خدا را یاد کنید که آنچه نمی‌دانستید به شما آموخت."
  },
  {
    "id": 2240,
    "verseNumber": 240,
    "verseKey": "2:240",
    "arabic": "وَ الَّذینَ یُتَوَفَّوْنَ مِنْکُمْ وَ یَذَرُونَ أَزْواجاً وَصِیَّةً لِأَزْواجِهِمْ مَتاعاً إِلَى الْحَوْلِ غَیْرَ إِخْراجٍ فَإِنْ خَرَجْنَ فَلا جُناحَ عَلَیْکُمْ فی‏ ما فَعَلْنَ فی‏ أَنْفُسِهِنَّ مِنْ مَعْرُوفٍ وَ اللَّهُ عَزیزٌ حَکیمٌ",
    "persian": "و کسانی از شما که مرگشان فرا می‌رسد، و همسرانی بر جای می‌گذارند، [باید] برای همسران خویش وصیّت کنند که آنان را تا یک سال بهره‌مند سازند و [از خانه شوهر] بیرون نکنند. پس اگر بیرون بروند، در آنچه آنان به طور پسندیده در باره خود انجام دهند، گناهی بر شما نیست. و خداوند توانا و حکیم است."
  },
  {
    "id": 2241,
    "verseNumber": 241,
    "verseKey": "2:241",
    "arabic": "وَ لِلْمُطَلَّقاتِ مَتاعٌ بِالْمَعْرُوفِ حَقًّا عَلَى الْمُتَّقینَ",
    "persian": "و فرض است بر مردان پرهیزگار که زنان طلاق داده شده را بشایستگی چیزی دهند."
  },
  {
    "id": 2242,
    "verseNumber": 242,
    "verseKey": "2:242",
    "arabic": "کَذلِکَ یُبَیِّنُ اللَّهُ لَکُمْ آیاتِهِ لَعَلَّکُمْ تَعْقِلُونَ",
    "persian": "بدین گونه، خداوند آیات خود را برای شما بیان می‌کند، باشد که بیندیشید."
  },
  {
    "id": 2243,
    "verseNumber": 243,
    "verseKey": "2:243",
    "arabic": "أَ لَمْ تَرَ إِلَى الَّذینَ خَرَجُوا مِنْ دِیارِهِمْ وَ هُمْ أُلُوفٌ حَذَرَ الْمَوْتِ فَقالَ لَهُمُ اللَّهُ مُوتُوا ثُمَّ أَحْیاهُمْ إِنَّ اللَّهَ لَذُو فَضْلٍ عَلَى النَّاسِ وَ لکِنَّ أَکْثَرَ النَّاسِ لا یَشْکُرُونَ",
    "persian": "آیا از [حال‌] کسانی که از بیم مرگ از خانه‌های خود خارج شدند، و هزاران تن بودند، خبر نیافتی؟ پس خداوند به آنان گفت: «تن به مرگ بسپارید» آنگاه آنان را زنده ساخت. آری، خداوند نسبت به مردم، صاحب بخشش است، ولی بیشتر مردم سپاسگزاری نمی‌کنند."
  },
  {
    "id": 2244,
    "verseNumber": 244,
    "verseKey": "2:244",
    "arabic": "وَ قاتِلُوا فی‏ سَبیلِ اللَّهِ وَ اعْلَمُوا أَنَّ اللَّهَ سَمیعٌ عَلیمٌ",
    "persian": "و در راه خدا کارزار کنید، و بدانید که خداوند شنوای داناست."
  },
  {
    "id": 2245,
    "verseNumber": 245,
    "verseKey": "2:245",
    "arabic": "مَنْ ذَا الَّذی یُقْرِضُ اللَّهَ قَرْضاً حَسَناً فَیُضاعِفَهُ لَهُ أَضْعافاً کَثیرَةً وَ اللَّهُ یَقْبِضُ وَ یَبْصُطُ وَ إِلَیْهِ تُرْجَعُونَ",
    "persian": "کیست آن کس که به [بندگان‌] خدا وام نیکویی دهد تا [خدا] آن را برای او چند برابر بیفزاید؟ و خداست که [در معیشت بندگان‌] تنگی و گشایش پدید می‌آورد؛ و به سوی او بازگردانده می‌شوید."
  },
  {
    "id": 2246,
    "verseNumber": 246,
    "verseKey": "2:246",
    "arabic": "أَ لَمْ تَرَ إِلَى الْمَلَإِ مِنْ بَنی‏ إِسْرائیلَ مِنْ بَعْدِ مُوسى‏ إِذْ قالُوا لِنَبِیٍّ لَهُمُ ابْعَثْ لَنا مَلِکاً نُقاتِلْ فی‏ سَبیلِ اللَّهِ قالَ هَلْ عَسَیْتُمْ إِنْ کُتِبَ عَلَیْکُمُ الْقِتالُ أَلاَّ تُقاتِلُوا قالُوا وَ ما لَنا أَلاَّ نُقاتِلَ فی‏ سَبیلِ اللَّهِ وَ قَدْ أُخْرِجْنا مِنْ دِیارِنا وَ أَبْنائِنا فَلَمَّا کُتِبَ عَلَیْهِمُ الْقِتالُ تَوَلَّوْا إِلاَّ قَلیلاً مِنْهُمْ وَ اللَّهُ عَلیمٌ بِالظَّالِمینَ",
    "persian": "آیا از [حال‌] سران بنی اسرائیل پس از موسی خبر نیافتی آنگاه که به پیامبری از خود گفتند: «پادشاهی برای ما بگمار تا در راه خدا پیکار کنیم»، [آن پیامبر] گفت: «اگر جنگیدن بر شما مقرر گردد، چه بسا پیکار نکنید.» گفتند: «چرا در راه خدا نجنگیم با آنکه ما از دیارمان و از [نزد] فرزندانمان بیرون رانده شده‌ایم.» پس هنگامی که جنگ بر آنان مقرر شد، جز شماری اندک از آنان، [همگی‌] پشت کردند، و خداوند به [حال‌] ستمکاران داناست."
  },
  {
    "id": 2247,
    "verseNumber": 247,
    "verseKey": "2:247",
    "arabic": "وَ قالَ لَهُمْ نَبِیُّهُمْ إِنَّ اللَّهَ قَدْ بَعَثَ لَکُمْ طالُوتَ مَلِکاً قالُوا أَنَّى یَکُونُ لَهُ الْمُلْکُ عَلَیْنا وَ نَحْنُ أَحَقُّ بِالْمُلْکِ مِنْهُ وَ لَمْ یُؤْتَ سَعَةً مِنَ الْمالِ قالَ إِنَّ اللَّهَ اصْطَفاهُ عَلَیْکُمْ وَ زادَهُ بَسْطَةً فِی الْعِلْمِ وَ الْجِسْمِ وَ اللَّهُ یُؤْتی‏ مُلْکَهُ مَنْ یَشاءُ وَ اللَّهُ واسِعٌ عَلیمٌ",
    "persian": "و پیامبرشان به آنان گفت: «در حقیقت، خداوند، طالوت را بر شما به پادشاهی گماشته است.» گفتند: «چگونه او را بر ما پادشاهی باشد با آنکه ما به پادشاهی از وی سزاوارتریم و به او از حیث مال، گشایشی داده نشده است؟» پیامبرشان گفت: «در حقیقت، خدا او را بر شما برتری داده، و او را در دانش و [نیروی‌] بدنی بر شما برتری بخشیده است، و خداوند پادشاهی خود را به هر کس که بخواهد می‌دهد، و خدا گشایشگر داناست.»"
  },
  {
    "id": 2248,
    "verseNumber": 248,
    "verseKey": "2:248",
    "arabic": "وَ قالَ لَهُمْ نَبِیُّهُمْ إِنَّ آیَةَ مُلْکِهِ أَنْ یَأْتِیَکُمُ التَّابُوتُ فیهِ سَکینَةٌ مِنْ رَبِّکُمْ وَ بَقِیَّةٌ مِمَّا تَرَکَ آلُ مُوسى‏ وَ آلُ هارُونَ تَحْمِلُهُ الْمَلائِکَةُ إِنَّ فی‏ ذلِکَ لَآیَةً لَکُمْ إِنْ کُنْتُمْ مُؤْمِنینَ",
    "persian": "و پیامبرشان بدیشان گفت: «در حقیقت، نشانه پادشاهی او این است که آن صندوق [عهد] که در آن آرامش خاطری از جانب پروردگارتان، و بازمانده‌ای از آنچه خاندان موسی و خاندان هارون [در آن‌] بر جای نهاده‌اند -در حالی که فرشتگان آن را حمل می‌کنند- به سوی شما خواهد آمد. مسلما اگر مؤمن باشید، برای شما در این [رویداد] نشانه‌ای است.»"
  },
  {
    "id": 2249,
    "verseNumber": 249,
    "verseKey": "2:249",
    "arabic": "فَلَمَّا فَصَلَ طالُوتُ بِالْجُنُودِ قالَ إِنَّ اللَّهَ مُبْتَلیکُمْ بِنَهَرٍ فَمَنْ شَرِبَ مِنْهُ فَلَیْسَ مِنِّی وَ مَنْ لَمْ یَطْعَمْهُ فَإِنَّهُ مِنِّی إِلاَّ مَنِ اغْتَرَفَ غُرْفَةً بِیَدِهِ فَشَرِبُوا مِنْهُ إِلاَّ قَلیلاً مِنْهُمْ فَلَمَّا جاوَزَهُ هُوَ وَ الَّذینَ آمَنُوا مَعَهُ قالُوا لا طاقَةَ لَنَا الْیَوْمَ بِجالُوتَ وَ جُنُودِهِ قالَ الَّذینَ یَظُنُّونَ أَنَّهُمْ مُلاقُوا اللَّهِ کَمْ مِنْ فِئَةٍ قَلیلَةٍ غَلَبَتْ فِئَةً کَثیرَةً بِإِذْنِ اللَّهِ وَ اللَّهُ مَعَ الصَّابِرینَ",
    "persian": "و چون طالوت با لشکریان [خود] بیرون شد، گفت: «خداوند شما را به وسیله رودخانه‌ای خواهد آزمود. پس هر کس از آن بنوشد از [پیروان‌] من نیست، و هر کس از آن نخورد، قطعاً او از [پیروان‌] من است، مگر کسی که با دستش کفی برگیرد. پس [همگی‌] جز اندکی از آنها، از آن نوشیدند. و هنگامی که [طالوت ] با کسانی که همراه وی ایمان آورده بودند، از آن [نهر] گذشتند، گفتند:» امروز ما را یارای [مقابله با ]جالوت و سپاهیانش نیست. «کسانی که به دیدار خداوند یقین داشتند، گفتند:» بسا گروهی اندک که بر گروهی بسیار، به اذن خدا پیروز شدند، و خداوند با شکیبایان است."
  },
  {
    "id": 2250,
    "verseNumber": 250,
    "verseKey": "2:250",
    "arabic": "وَ لَمَّا بَرَزُوا لِجالُوتَ وَ جُنُودِهِ قالُوا رَبَّنا أَفْرِغْ عَلَیْنا صَبْراً وَ ثَبِّتْ أَقْدامَنا وَ انْصُرْنا عَلَى الْقَوْمِ الْکافِرینَ",
    "persian": "و هنگامی که با جالوت و سپاهیانش روبرو شدند، گفتند: «پروردگارا، بر [دلهای‌] ما شکیبایی فرو ریز، و گامهای ما را استوار دار، و ما را بر گروه کافران پیروز فرمای.»"
  },
  {
    "id": 2251,
    "verseNumber": 251,
    "verseKey": "2:251",
    "arabic": "فَهَزَمُوهُمْ بِإِذْنِ اللَّهِ وَ قَتَلَ داوُدُ جالُوتَ وَ آتاهُ اللَّهُ الْمُلْکَ وَ الْحِکْمَةَ وَ عَلَّمَهُ مِمَّا یَشاءُ وَ لَوْ لا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ لَفَسَدَتِ الْأَرْضُ وَ لکِنَّ اللَّهَ ذُو فَضْلٍ عَلَى الْعالَمینَ",
    "persian": "پس آنان را به اذن خدا شکست دادند، و داوود، جالوت را کشت، و خداوند به او پادشاهی و حکمت ارزانی داشت، و از آنچه می‌خواست به او آموخت. و اگر خداوند برخی از مردم را به وسیله برخی دیگر دفع نمی‌کرد، قطعاً زمین تباه می‌گردید. ولی خداوند نسبت به جهانیان تفضّل دارد."
  },
  {
    "id": 2252,
    "verseNumber": 252,
    "verseKey": "2:252",
    "arabic": "تِلْکَ آیاتُ اللَّهِ نَتْلُوها عَلَیْکَ بِالْحَقِّ وَ إِنَّکَ لَمِنَ الْمُرْسَلینَ",
    "persian": "این‌[ها] آیات خداست که ما آن را بحق بر تو می‌خوانیم، و به راستی تو از جمله پیامبرانی."
  },
  {
    "id": 2253,
    "verseNumber": 253,
    "verseKey": "2:253",
    "arabic": "تِلْکَ الرُّسُلُ فَضَّلْنا بَعْضَهُمْ عَلى‏ بَعْضٍ مِنْهُمْ مَنْ کَلَّمَ اللَّهُ وَ رَفَعَ بَعْضَهُمْ دَرَجاتٍ وَ آتَیْنا عیسَى ابْنَ مَرْیَمَ الْبَیِّناتِ وَ أَیَّدْناهُ بِرُوحِ الْقُدُسِ وَ لَوْ شاءَ اللَّهُ مَا اقْتَتَلَ الَّذینَ مِنْ بَعْدِهِمْ مِنْ بَعْدِ ما جاءَتْهُمُ الْبَیِّناتُ وَ لکِنِ اخْتَلَفُوا فَمِنْهُمْ مَنْ آمَنَ وَ مِنْهُمْ مَنْ کَفَرَ وَ لَوْ شاءَ اللَّهُ مَا اقْتَتَلُوا وَ لکِنَّ اللَّهَ یَفْعَلُ ما یُریدُ",
    "persian": "برخی از آن پیامبران را بر برخی دیگر برتری بخشیدیم. از آنان کسی بود که خدا با او سخن گفت و درجات بعضی از آنان را بالا برد؛ و به عیسی پسر مریم دلایل آشکار دادیم، و او را به وسیله روح القدس تأیید کردیم؛ و اگر خدا می‌خواست، کسانی که پس از آنان بودند، بعد از آن [همه‌] دلایل روشن که برایشان آمد، به کشتار یکدیگر نمی‌پرداختند، ولی با هم اختلاف کردند؛ پس، بعضی از آنان کسانی بودند که ایمان آوردند، و بعضی از آنان کسانی بودند که کفر ورزیدند؛ و اگر خدا می‌خواست با یکدیگر جنگ نمی‌کردند، ولی خداوند آنچه را می‌خواهد انجام می‌دهد."
  },
  {
    "id": 2254,
    "verseNumber": 254,
    "verseKey": "2:254",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا أَنْفِقُوا مِمَّا رَزَقْناکُمْ مِنْ قَبْلِ أَنْ یَأْتِیَ یَوْمٌ لا بَیْعٌ فیهِ وَ لا خُلَّةٌ وَ لا شَفاعَةٌ وَ الْکافِرُونَ هُمُ الظَّالِمُونَ",
    "persian": "ای کسانی که ایمان آورده‌اید، از آنچه به شما روزی داده‌ایم انفاق کنید، پیش از آنکه روزی فرا رسد که در آن نه داد و ستدی است و نه دوستی و نه شفاعتی. و کافران خود ستمکارانند."
  },
  {
    "id": 2255,
    "verseNumber": 255,
    "verseKey": "2:255",
    "arabic": "اللَّهُ لا إِلهَ إِلاَّ هُوَ الْحَیُّ الْقَیُّومُ لا تَأْخُذُهُ سِنَةٌ وَ لا نَوْمٌ لَهُ ما فِی السَّماواتِ وَ ما فِی الْأَرْضِ مَنْ ذَا الَّذی یَشْفَعُ عِنْدَهُ إِلاَّ بِإِذْنِهِ یَعْلَمُ ما بَیْنَ أَیْدیهِمْ وَ ما خَلْفَهُمْ وَ لا یُحیطُونَ بِشَیْ‏ءٍ مِنْ عِلْمِهِ إِلاَّ بِما شاءَ وَسِعَ کُرْسِیُّهُ السَّماواتِ وَ الْأَرْضَ وَ لا یَؤُدُهُ حِفْظُهُما وَ هُوَ الْعَلِیُّ الْعَظیمُ",
    "persian": "خداست که معبودی جز او نیست؛ زنده و برپادارنده است؛ نه خوابی سبک او را فرو می‌گیرد و نه خوابی گران؛ آنچه در آسمانها و آنچه در زمین است، از آنِ اوست. کیست آن کس که جز به اذن او در پیشگاهش شفاعت کند؟ آنچه در پیش روی آنان و آنچه در پشت سرشان است می‌داند. و به چیزی از علم او، جز به آنچه بخواهد، احاطه نمی‌یابند. کرسی او آسمانها و زمین را در بر گرفته، و نگهداری آنها بر او دشوار نیست، و اوست والای بزرگ."
  },
  {
    "id": 2256,
    "verseNumber": 256,
    "verseKey": "2:256",
    "arabic": "لا إِکْراهَ فِی الدِّینِ قَدْ تَبَیَّنَ الرُّشْدُ مِنَ الْغَیِّ فَمَنْ یَکْفُرْ بِالطَّاغُوتِ وَ یُؤْمِنْ بِاللَّهِ فقد استَمْسَکَ بِالْعُرْوَةِ الْوُثْقى‏ لاَ انْفِصامَ لَها وَ اللَّهُ سَمیعٌ عَلیمٌ",
    "persian": "در دین هیچ اجباری نیست. و راه از بیراهه بخوبی آشکار شده است. پس هر کس به طاغوت کفر ورزد، و به خدا ایمان آورد، به یقین، به دستاویزی استوار، که آن را گسستن نیست، چنگ زده است. و خداوند شنوای داناست."
  },
  {
    "id": 2257,
    "verseNumber": 257,
    "verseKey": "2:257",
    "arabic": "اللَّهُ وَلِیُّ الَّذینَ آمَنُوا یُخْرِجُهُمْ مِنَ الظُّلُماتِ إِلَى النُّورِ وَ الَّذینَ کَفَرُوا أَوْلِیاؤُهُمُ الطَّاغُوتُ یُخْرِجُونَهُمْ مِنَ النُّورِ إِلَى الظُّلُماتِ أُولئِکَ أَصْحابُ النَّارِ هُمْ فیها خالِدُونَ",
    "persian": "خداوند سرور کسانی است که ایمان آورده‌اند. آنان را از تاریکیها به سوی روشنایی به در می‌برد. و[لی‌] کسانی که کفر ورزیده‌اند، سرورانشان [همان عصیانگران=] طاغوتند، که آنان را از روشنایی به سوی تاریکیها به در می‌برند. آنان اهل آتشند که خود، در آن جاودانند."
  },
  {
    "id": 2258,
    "verseNumber": 258,
    "verseKey": "2:258",
    "arabic": "أَ لَمْ تَرَ إِلَى الَّذی حَاجَّ إِبْراهیمَ فی‏ رَبِّهِ أَنْ آتاهُ اللَّهُ الْمُلْکَ إِذْ قالَ إِبْراهیمُ رَبِّیَ الَّذی یُحْیی‏ وَ یُمیتُ قالَ أَنَا أُحْیی‏ وَ أُمیتُ قالَ إِبْراهیمُ فَإِنَّ اللَّهَ یَأْتی‏ بِالشَّمْسِ مِنَ الْمَشْرِقِ فَأْتِ بِها مِنَ الْمَغْرِبِ فَبُهِتَ الَّذی کَفَرَ وَ اللَّهُ لا یَهْدِی الْقَوْمَ الظَّالِمینَ",
    "persian": "آیا از [حال‌] آن کس که چون خدا به او پادشاهی داده بود [و بدان می‌نازید، و] در باره پروردگار خود با ابراهیم محاجّه [می‌]کرد، خبر نیافتی؟ آنکاه که ابراهیم گفت: «پروردگار من همان کسی است که زنده می‌کند و می‌میراند.» گفت: «من [هم‌] زنده می‌کنم و [هم‌] می‌میرانم.» ابراهیم گفت: «خدا[ی من‌] خورشید را از خاور برمی‌آورد، تو آن را از باختر برآور.» پس آن کس که کفر ورزیده بود مبهوت ماند. و خداوند قوم ستمکار را هدایت نمی‌کند."
  },
  {
    "id": 2259,
    "verseNumber": 259,
    "verseKey": "2:259",
    "arabic": "أَوْ کَالَّذی مَرَّ عَلى‏ قَرْیَةٍ وَ هِیَ خاوِیَةٌ عَلى‏ عُرُوشِها قالَ أَنَّى یُحْیی‏ هذِهِ اللَّهُ بَعْدَ مَوْتِها فَأَماتَهُ اللَّهُ مِائَةَ عامٍ ثُمَّ بَعَثَهُ قالَ کَمْ لَبِثْتَ قالَ لَبِثْتُ یَوْماً أَوْ بَعْضَ یَوْمٍ قالَ بَلْ لَبِثْتَ مِائَةَ عامٍ فَانْظُرْ إِلى‏ طَعامِکَ وَ شَرابِکَ لَمْ یَتَسَنَّهْ وَ انْظُرْ إِلى‏ حِمارِکَ وَ لِنَجْعَلَکَ آیَةً لِلنَّاسِ وَ انْظُرْ إِلَى الْعِظامِ کَیْفَ نُنْشِزُها ثُمَّ نَکْسُوها لَحْماً فَلَمَّا تَبَیَّنَ لَهُ قالَ أَعْلَمُ أَنَّ اللَّهَ عَلى‏ کُلِّ شَیْ‏ءٍ قَدیرٌ",
    "persian": "یا چون آن کس که به شهری که بامهایش یکسر فرو ریخته بود، عبور کرد؛ [و با خود می‌]گفت: «چگونه خداوند، [اهل‌] این [ویرانکده‌] را پس از مرگشان زنده می‌کند؟». پس خداوند، او را [به مدت‌] صد سال میراند. آنگاه او را برانگیخت، [و به او] گفت: «چقدر درنگ کردی؟» گفت: «یک روز یا پاره‌ای از روز را درنگ کردم.» گفت: «[نه‌] بلکه صد سال درنگ کردی، به خوراک و نوشیدنی خود بنگر [که طعم و رنگ آن‌] تغییر نکرده است، و به درازگوش خود نگاه کن [که چگونه متلاشی شده است. این ماجرا برای آن است که هم به تو پاسخ گوییم‌] و هم تو را [در مورد معاد] نشانه‌ای برای مردم قرار دهیم. و به [این ]استخوانها بنگر، چگونه آنها را برداشته به هم پیوند می‌دهیم؛ سپس گوشت بر آن می‌پوشانیم.» پس هنگامی که [چگونگی زنده ساختن مرده‌] برای او آشکار شد، گفت: «[اکنون‌] می‌دانم که خداوند بر هر چیزی تواناست.»"
  },
  {
    "id": 2260,
    "verseNumber": 260,
    "verseKey": "2:260",
    "arabic": "وَ إِذْ قالَ إِبْراهیمُ رَبِّ أَرِنی‏ کَیْفَ تُحْیِ الْمَوْتى‏ قالَ أَ وَ لَمْ تُؤْمِنْ قالَ بَلى‏ وَ لکِنْ لِیَطْمَئِنَّ قَلْبی‏ قالَ فَخُذْ أَرْبَعَةً مِنَ الطَّیْرِ فَصُرْهُنَّ إِلَیْکَ ثُمَّ اجْعَلْ عَلى‏ کُلِّ جَبَلٍ مِنْهُنَّ جُزْءاً ثُمَّ ادْعُهُنَّ یَأْتینَکَ سَعْیاً وَ اعْلَمْ أَنَّ اللَّهَ عَزیزٌ حَکیمٌ",
    "persian": "و [یاد کن‌] آنگاه که ابراهیم گفت: «پروردگارا، به من نشان ده؛ چگونه مردگان را زنده می‌کنی؟» فرمود: «مگر ایمان نیاورده‌ای؟» گفت: «چرا، ولی تا دلم آرامش یابد.» فرمود: «پس، چهار پرنده برگیر، و آنها را پیش خود، ریز ریز گردان؛ سپس بر هر کوهی پاره‌ای از آنها را قرار ده؛ آنگاه آنها را فرا خوان، شتابان به سوی تو می‌آیند، و بدان که خداوند توانا و حکیم است.»"
  },
  {
    "id": 2261,
    "verseNumber": 261,
    "verseKey": "2:261",
    "arabic": "مَثَلُ الَّذینَ یُنْفِقُونَ أَمْوالَهُمْ فی‏ سَبیلِ اللَّهِ کَمَثَلِ حَبَّةٍ أَنْبَتَتْ سَبْعَ سَنابِلَ فی‏ کُلِّ سُنْبُلَةٍ مِائَةُ حَبَّةٍ وَ اللَّهُ یُضاعِفُ لِمَنْ یَشاءُ وَ اللَّهُ واسِعٌ عَلیمٌ",
    "persian": "مَثَل [صدقات‌] کسانی که اموال خود را در راه خدا انفاق می‌کنند همانند دانه‌ای است که هفت خوشه برویاند که در هر خوشه‌ای صد دانه باشد؛ و خداوند برای هر کس که بخواهد [آن را] چند برابر می‌کند، و خداوند گشایشگر داناست."
  },
  {
    "id": 2262,
    "verseNumber": 262,
    "verseKey": "2:262",
    "arabic": "الَّذینَ یُنْفِقُونَ أَمْوالَهُمْ فی‏ سَبیلِ اللَّهِ ثُمَّ لا یُتْبِعُونَ ما أَنْفَقُوا مَنًّا وَ لا أَذىً لَهُمْ أَجْرُهُمْ عِنْدَ رَبِّهِمْ وَ لا خَوْفٌ عَلَیْهِمْ وَ لا هُمْ یَحْزَنُونَ",
    "persian": "کسانی که اموال خود را در راه خدا انفاق می‌کنند، سپس در پی آنچه انفاق کرده‌اند، منّت و آزاری روا نمی‌دارند، پاداش آنان برایشان نزد پروردگارشان [محفوظ] است، و بیمی بر آنان نیست و اندوهگین نمی‌شوند."
  },
  {
    "id": 2263,
    "verseNumber": 263,
    "verseKey": "2:263",
    "arabic": "قَوْلٌ مَعْرُوفٌ وَ مَغْفِرَةٌ خَیْرٌ مِنْ صَدَقَةٍ یَتْبَعُها أَذىً وَ اللَّهُ غَنِیٌّ حَلیمٌ",
    "persian": "گفتاری پسندیده [در برابر نیازمندان‌] و گذشت [از اصرار و تندیِ آنان‌] بهتر از صدقه‌ای است که آزاری به دنبال آن باشد، و خداوند بی‌نیاز بردبار است."
  },
  {
    "id": 2264,
    "verseNumber": 264,
    "verseKey": "2:264",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا لا تُبْطِلُوا صَدَقاتِکُمْ بِالْمَنِّ وَ الْأَذى‏ کَالَّذی یُنْفِقُ مالَهُ رِئاءَ النَّاسِ وَ لا یُؤْمِنُ بِاللَّهِ وَ الْیَوْمِ الْآخِرِ فَمَثَلُهُ کَمَثَلِ صَفْوانٍ عَلَیْهِ تُرابٌ فَأَصابَهُ وابِلٌ فَتَرَکَهُ صَلْداً لا یَقْدِرُونَ عَلى‏ شَیْ‏ءٍ مِمَّا کَسَبُوا وَ اللَّهُ لا یَهْدِی الْقَوْمَ الْکافِرینَ",
    "persian": "ای کسانی که ایمان آورده‌اید، صدقه‌های خود را با منّت و آزار، باطل مکنید، مانند کسی که مالش را برای خودنمایی به مردم، انفاق می‌کند و به خدا و روز بازپسین ایمان ندارد. پس مَثَل او همچون مَثَل سنگ خارایی است که بر روی آن، خاکی [نشسته‌] است، و رگباری به آن رسیده و آن [سنگ‌] را سخت و صاف بر جای نهاده است. آنان [=ریاکاران‌] نیز از آنچه به دست آورده‌اند، بهره‌ای نمی‌برند؛ و خداوند، گروه کافران را هدایت نمی‌کند."
  },
  {
    "id": 2265,
    "verseNumber": 265,
    "verseKey": "2:265",
    "arabic": "وَ مَثَلُ الَّذینَ یُنْفِقُونَ أَمْوالَهُمُ ابْتِغاءَ مَرْضاتِ اللَّهِ وَ تَثْبیتاً مِنْ أَنْفُسِهِمْ کَمَثَلِ جَنَّةٍ بِرَبْوَةٍ أَصابَها وابِلٌ فَآتَتْ أُکُلَها ضِعْفَیْنِ فَإِنْ لَمْ یُصِبْها وابِلٌ فَطَلٌّ وَ اللَّهُ بِما تَعْمَلُونَ بَصیرٌ",
    "persian": "و مَثَل [صدقات‌] کسانی که اموال خویش را برای طلب خشنودی خدا و استواری روحشان انفاق می‌کنند، همچون مَثَل باغی است که بر فراز پشته‌ای قرار دارد [که اگر] رگباری بر آن برسد، دو چندان محصول برآورد، و اگر رگباری هم بر آن نرسد، بارانِ ریزی [برای آن بس است‌]، و خداوند به آنچه انجام می‌دهید بیناست."
  },
  {
    "id": 2266,
    "verseNumber": 266,
    "verseKey": "2:266",
    "arabic": "أَ یَوَدُّ أَحَدُکُمْ أَنْ تَکُونَ لَهُ جَنَّةٌ مِنْ نَخیلٍ وَ أَعْنابٍ تَجْری مِنْ تَحْتِهَا الْأَنْهارُ لَهُ فیها مِنْ کُلِّ الثَّمَراتِ وَ أَصابَهُ الْکِبَرُ وَ لَهُ ذُرِّیَّةٌ ضُعَفاءُ فَأَصابَها إِعْصارٌ فیهِ نارٌ فَاحْتَرَقَتْ کَذلِکَ یُبَیِّنُ اللَّهُ لَکُمُ الْآیاتِ لَعَلَّکُمْ تَتَفَکَّرُونَ",
    "persian": "آیا کسی از شما دوست دارد که باغی از درختان خرما و انگور داشته باشد که از زیر آنها نهرها روان است، و برای او در آن [باغ‌] از هر گونه میوه‌ای [فراهم‌] باشد، و در حالی که او را پیری رسیده و فرزندانی خردسال دارد، [ناگهان‌] گردبادی آتشین بر آن [باغ‌] زند و [باغ یکسر] بسوزد؟ این گونه، خداوند آیات [خود] را برای شما روشن می‌گرداند، باشد که شما بیندیشید."
  },
  {
    "id": 2267,
    "verseNumber": 267,
    "verseKey": "2:267",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا أَنْفِقُوا مِنْ طَیِّباتِ ما کَسَبْتُمْ وَ مِمَّا أَخْرَجْنا لَکُمْ مِنَ الْأَرْضِ وَ لا تَیَمَّمُوا الْخَبیثَ مِنْهُ تُنْفِقُونَ وَ لَسْتُمْ بِآخِذیهِ إِلاَّ أَنْ تُغْمِضُوا فیهِ وَ اعْلَمُوا أَنَّ اللَّهَ غَنِیٌّ حَمیدٌ",
    "persian": "ای کسانی که ایمان آورده‌اید، از چیزهای پاکیزه‌ای که به دست آورده‌اید، و از آنچه برای شما از زمین برآورده‌ایم، انفاق کنید، و در پی ناپاک آن نروید که [از آن‌] انفاق نمایید، در حالی که آن را [اگر به خودتان می‌دادند] جز با چشم‌پوشی [و بی‌میلی‌] نسبت به آن، نمی‌گرفتید، و بدانید که خداوند، بی‌نیازِ ستوده [صفات‌] است."
  },
  {
    "id": 2268,
    "verseNumber": 268,
    "verseKey": "2:268",
    "arabic": "الشَّیْطانُ یَعِدُکُمُ الْفَقْرَ وَ یَأْمُرُکُمْ بِالْفَحْشاءِ وَ اللَّهُ یَعِدُکُمْ مَغْفِرَةً مِنْهُ وَ فَضْلاً وَ اللَّهُ واسِعٌ عَلیمٌ",
    "persian": "شیطان شما را از تهیدستی بیم می‌دهد و شما را به زشتی وامی‌دارد؛ و[لی‌] خداوند از جانب خود به شما وعده آمرزش و بخشش می‌دهد، و خداوند گشایشگر داناست."
  },
  {
    "id": 2269,
    "verseNumber": 269,
    "verseKey": "2:269",
    "arabic": "یُؤْتِی الْحِکْمَةَ مَنْ یَشاءُ وَ مَنْ یُؤْتَ الْحِکْمَةَ فَقَدْ أُوتِیَ خَیْراً کَثیراً وَ ما یَذَّکَّرُ إِلاَّ أُولُوا الْأَلْبابِ",
    "persian": "[خدا] به هر کس که بخواهد حکمت می‌بخشد، و به هر کس حکمت داده شود، به یقین، خیری فراوان داده شده است؛ و جز خردمندان، کسی پند نمی‌گیرد."
  },
  {
    "id": 2270,
    "verseNumber": 270,
    "verseKey": "2:270",
    "arabic": "وَ ما أَنْفَقْتُمْ مِنْ نَفَقَةٍ أَوْ نَذَرْتُمْ مِنْ نَذْرٍ فَإِنَّ اللَّهَ یَعْلَمُهُ وَ ما لِلظَّالِمینَ مِنْ أَنْصارٍ",
    "persian": "و هر نفقه‌ای را که انفاق، یا هر نذری را که عهد کرده‌اید، قطعاً خداوند آن را می‌داند، و برای ستمکاران هیچ یاوری نیست."
  },
  {
    "id": 2271,
    "verseNumber": 271,
    "verseKey": "2:271",
    "arabic": "إِنْ تُبْدُوا الصَّدَقاتِ فَنِعِمَّا هِیَ وَ إِنْ تُخْفُوها وَ تُؤْتُوهَا الْفُقَراءَ فَهُوَ خَیْرٌ لَکُمْ وَ یُکَفِّرُ عَنْکُمْ مِنْ سَیِّئاتِکُمْ وَ اللَّهُ بِما تَعْمَلُونَ خَبیرٌ",
    "persian": "اگر صدقه‌ها را آشکار کنید، این، کار خوبی است، و اگر آن را پنهان دارید و به مستمندان بدهید، این برای شما بهتر است؛ و بخشی از گناهانتان را می‌زداید، و خداوند به آنچه انجام می‌دهید آگاه است."
  },
  {
    "id": 2272,
    "verseNumber": 272,
    "verseKey": "2:272",
    "arabic": "لَیْسَ عَلَیْکَ هُداهُمْ وَ لکِنَّ اللَّهَ یَهْدی مَنْ یَشاءُ وَ ما تُنْفِقُوا مِنْ خَیْرٍ فَلِأَنْفُسِکُمْ وَ ما تُنْفِقُونَ إِلاَّ ابْتِغاءَ وَجْهِ اللَّهِ وَ ما تُنْفِقُوا مِنْ خَیْرٍ یُوَفَّ إِلَیْکُمْ وَ أَنْتُمْ لا تُظْلَمُونَ",
    "persian": "هدایت آنان بر عهده تو نیست، بلکه خدا هر که را بخواهد هدایت می‌کند، و هر مالی که انفاق کنید، به سود خود شماست، و[لی‌] جز برای طلب خشنودی خدا انفاق مکنید، و هر مالی را که انفاق کنید [پاداش آن‌] به طور کامل به شما داده خواهد شد و ستمی بر شما نخواهد رفت."
  },
  {
    "id": 2273,
    "verseNumber": 273,
    "verseKey": "2:273",
    "arabic": "لِلْفُقَراءِ الَّذینَ أُحْصِرُوا فی‏ سَبیلِ اللَّهِ لا یَسْتَطیعُونَ ضَرْباً فِی الْأَرْضِ یَحْسَبُهُمُ الْجاهِلُ أَغْنِیاءَ مِنَ التَّعَفُّفِ تَعْرِفُهُمْ بِسیماهُمْ لا یَسْئَلُونَ النَّاسَ إِلْحافاً وَ ما تُنْفِقُوا مِنْ خَیْرٍ فَإِنَّ اللَّهَ بِهِ عَلیمٌ",
    "persian": "[این صدقات‌] برای آن [دسته از] نیازمندانی است که در راه خدا فرومانده‌اند، و نمی‌توانند [برای تأمین هزینه زندگی‌] در زمین سفر کنند. از شدّت خویشتن‌داری، فرد بی‌اطلاع، آنان را توانگر می‌پندارد. آنها را از سیمایشان می‌شناسی. با اصرار، [چیزی‌] از مردم نمی‌خواهند. و هر مالی [به آنان‌] انفاق کنید، قطعاً خدا از آن آگاه است."
  },
  {
    "id": 2274,
    "verseNumber": 274,
    "verseKey": "2:274",
    "arabic": "الَّذینَ یُنْفِقُونَ أَمْوالَهُمْ بِاللَّیْلِ وَ النَّهارِ سِرًّا وَ عَلانِیَةً فَلَهُمْ أَجْرُهُمْ عِنْدَ رَبِّهِمْ وَ لا خَوْفٌ عَلَیْهِمْ وَ لا هُمْ یَحْزَنُونَ",
    "persian": "کسانی که اموال خود را شب و روز، و نهان و آشکارا، انفاق می‌کنند، پاداش آنان نزد پروردگارشان برای آنان خواهد بود؛ و نه بیمی بر آنان است و نه اندوهگین می‌شوند."
  },
  {
    "id": 2275,
    "verseNumber": 275,
    "verseKey": "2:275",
    "arabic": "الَّذینَ یَأْکُلُونَ الرِّبا لا یَقُومُونَ إِلاَّ کَما یَقُومُ الَّذی یَتَخَبَّطُهُ الشَّیْطانُ مِنَ الْمَسِّ ذلِکَ بِأَنَّهُمْ قالُوا إِنَّمَا الْبَیْعُ مِثْلُ الرِّبا وَ أَحَلَّ اللَّهُ الْبَیْعَ وَ حَرَّمَ الرِّبا فَمَنْ جاءَهُ مَوْعِظَةٌ مِنْ رَبِّهِ فَانْتَهى‏ فَلَهُ ما سَلَفَ وَ أَمْرُهُ إِلَى اللَّهِ وَ مَنْ عادَ فَأُولئِکَ أَصْحابُ النَّارِ هُمْ فیها خالِدُونَ",
    "persian": "کسانی که ربا می‌خورند، [از گور] برنمی‌خیزند مگر مانند برخاستن کسی که شیطان بر اثر تماس، آشفته‌سرش کرده است. این بدان سبب است که آنان گفتند: «داد و ستد صرفاً مانند رباست.» و حال آنکه خدا داد و ستد را حلال، و ربا را حرام گردانیده است. پس، هر کس، اندرزی از جانب پروردگارش بدو رسید، و [از رباخواری‌] باز ایستاد، آنچه گذشته، از آنِ اوست، و کارش به خدا واگذار می‌شود، و کسانی که [به رباخواری‌] باز گردند، آنان اهل آتشند و در آن ماندگار خواهند بود."
  },
  {
    "id": 2276,
    "verseNumber": 276,
    "verseKey": "2:276",
    "arabic": "یَمْحَقُ اللَّهُ الرِّبا وَ یُرْبِی الصَّدَقاتِ وَ اللَّهُ لا یُحِبُّ کُلَّ کَفَّارٍ أَثیمٍ",
    "persian": "خدا از [برکت‌] ربا می‌کاهد، و بر صدقات می‌افزاید، و خداوند هیچ ناسپاس گناهکاری را دوست نمی‌دارد."
  },
  {
    "id": 2277,
    "verseNumber": 277,
    "verseKey": "2:277",
    "arabic": "إِنَّ الَّذینَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ وَ أَقامُوا الصَّلاةَ وَ آتَوُا الزَّکاةَ لَهُمْ أَجْرُهُمْ عِنْدَ رَبِّهِمْ وَ لا خَوْفٌ عَلَیْهِمْ وَ لا هُمْ یَحْزَنُونَ",
    "persian": "کسانی که ایمان آورده و کارهای شایسته کرده و نماز بر پا داشته و زکات داده‌اند، پاداش آنان نزد پروردگارشان برای آنان خواهد بود؛ و نه بیمی بر آنان است و نه اندوهگین می‌شوند."
  },
  {
    "id": 2278,
    "verseNumber": 278,
    "verseKey": "2:278",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا اتَّقُوا اللَّهَ وَ ذَرُوا ما بَقِیَ مِنَ الرِّبا إِنْ کُنْتُمْ مُؤْمِنینَ",
    "persian": "ای کسانی که ایمان آورده‌اید، از خدا پروا کنید؛ و اگر مؤمنید، آنچه از ربا باقی مانده است واگذارید."
  },
  {
    "id": 2279,
    "verseNumber": 279,
    "verseKey": "2:279",
    "arabic": "فَإِنْ لَمْ تَفْعَلُوا فَأْذَنُوا بِحَرْبٍ مِنَ اللَّهِ وَ رَسُولِهِ وَ إِنْ تُبْتُمْ فَلَکُمْ رُؤُسُ أَمْوالِکُمْ لا تَظْلِمُونَ وَ لا تُظْلَمُونَ",
    "persian": "و اگر [چنین‌] نکردید، بدانید به جنگ با خدا و فرستاده وی، برخاسته‌اید؛ و اگر توبه کنید، سرمایه‌های شما از خودتان است. نه ستم می‌کنید و نه ستم می‌بینید."
  },
  {
    "id": 2280,
    "verseNumber": 280,
    "verseKey": "2:280",
    "arabic": "وَ إِنْ کانَ ذُو عُسْرَةٍ فَنَظِرَةٌ إِلى‏ مَیْسَرَةٍ وَ أَنْ تَصَدَّقُوا خَیْرٌ لَکُمْ إِنْ کُنْتُمْ تَعْلَمُونَ",
    "persian": "و اگر [بدهکارتان‌] تنگدست باشد، پس تا [هنگام‌] گشایش، مهلتی [به او دهید]؛ و [اگر به راستی قدرت پرداخت ندارد،] بخشیدن آن برای شما بهتر است-اگر بدانید."
  },
  {
    "id": 2281,
    "verseNumber": 281,
    "verseKey": "2:281",
    "arabic": "وَ اتَّقُوا یَوْماً تُرْجَعُونَ فیهِ إِلَى اللَّهِ ثُمَّ تُوَفَّى کُلُّ نَفْسٍ ما کَسَبَتْ وَ هُمْ لا یُظْلَمُونَ",
    "persian": "و بترسید از روزی که در آن، به سوی خدا بازگردانده می‌شوید، سپس به هر کسی [پاداش‌] آنچه به دست آورده، تمام داده شود؛ و آنان مورد ستم قرار نمی‌گیرند."
  },
  {
    "id": 2282,
    "verseNumber": 282,
    "verseKey": "2:282",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا إِذا تَدایَنْتُمْ بِدَیْنٍ إِلى‏ أَجَلٍ مُسَمًّى فَاکْتُبُوهُ وَ لْیَکْتُبْ بَیْنَکُمْ کاتِبٌ بِالْعَدْلِ وَ لا یَأْبَ کاتِبٌ أَنْ یَکْتُبَ کَما عَلَّمَهُ اللَّهُ فَلْیَکْتُبْ وَ لْیُمْلِلِ الَّذی عَلَیْهِ الْحَقُّ وَ لْیَتَّقِ اللَّهَ رَبَّهُ وَ لا یَبْخَسْ مِنْهُ شَیْئاً فَإِنْ کانَ الَّذی عَلَیْهِ الْحَقُّ سَفیهاً أَوْ ضَعیفاً أَوْ لا یَسْتَطیعُ أَنْ یُمِلَّ هُوَ فَلْیُمْلِلْ وَلِیُّهُ بِالْعَدْلِ وَ اسْتَشْهِدُوا شَهیدَیْنِ مِنْ رِجالِکُمْ فَإِنْ لَمْ یَکُونا رَجُلَیْنِ فَرَجُلٌ وَ امْرَأَتانِ مِمَّنْ تَرْضَوْنَ مِنَ الشُّهَداءِ أَنْ تَضِلَّ إِحْداهُما فَتُذَکِّرَ إِحْداهُمَا الْأُخْرى‏ وَ لا یَأْبَ الشُّهَداءُ إِذا ما دُعُوا وَ لا تَسْئَمُوا أَنْ تَکْتُبُوهُ صَغیراً أَوْ کَبیراً إِلى‏ أَجَلِهِ ذلِکُمْ أَقْسَطُ عِنْدَ اللَّهِ وَ أَقْوَمُ لِلشَّهادَةِ وَ أَدْنى‏ أَلاَّ تَرْتابُوا إِلاَّ أَنْ تَکُونَ تِجارَةً حاضِرَةً تُدیرُونَها بَیْنَکُمْ فَلَیْسَ عَلَیْکُمْ جُناحٌ أَلاَّ تَکْتُبُوها وَ أَشْهِدُوا إِذا تَبایَعْتُمْ وَ لا یُضَارَّ کاتِبٌ وَ لا شَهیدٌ وَ إِنْ تَفْعَلُوا فَإِنَّهُ فُسُوقٌ بِکُمْ وَ اتَّقُوا اللَّهَ وَ یُعَلِّمُکُمُ اللَّهُ وَ اللَّهُ بِکُلِّ شَیْ‏ءٍ عَلیمٌ",
    "persian": "ای کسانی که ایمان آورده‌اید، هر گاه به وامی تا سررسیدی معین، با یکدیگر معامله کردید، آن را بنویسید. و باید نویسنده‌ای [صورت معامله را] بر اساس عدالت، میان شما بنویسد. و هیچ نویسنده‌ای نباید از نوشتن خودداری کند؛ همان گونه [و به شکرانه آن‌] که خدا او را آموزش داده است. و کسی که بدهکار است باید املا کند، و او [=نویسنده‌] بنویسد. و از خدا که پروردگار اوست پروا نماید، و از آن، چیزی نکاهد. پس اگر کسی که حق بر ذمه اوست، سفیه یا ناتوان است، یا خود نمی‌تواند املا کند، پس ولیّ او باید با [رعایت‌] عدالت، املا نماید. و دو شاهد از مردانتان را به شهادت طلبید، پس اگر دو مرد نبودند، مردی را با دو زن، از میان گواهانی که [به عدالت آنان‌] رضایت دارید [گواه بگیرید]، تا [اگر] یکی از آن دو [زن‌] فراموش کرد، [زنِ‌] دیگر، وی را یادآوری کند. و چون گواهان احضار شوند، نباید خودداری ورزند. و از نوشتن [بدهی‌] چه خرد باشد یا بزرگ، ملول نشوید، تا سررسیدش [فرا رسد]. این [نوشتنِ‌] شما، نزد خدا عادلانه‌تر، و برای شهادت استوارتر، و برای اینکه دچار شک نشوید [به احتیاط ]نزدیکتر است، مگر آنکه داد و ستدی نقدی باشد که آن را میان خود [دست به دست‌] برگزار می‌کنید؛ در این صورت، بر شما گناهی نیست که آن را ننویسید. و [در هر حال‌] هر گاه داد و ستد کردید گواه بگیرید. و هیچ نویسنده و گواهی نباید زیان ببیند، و اگر چنین کنید، از نافرمانی شما خواهد بود. و از خدا پروا کنید، و خدا [بدین گونه‌] به شما آموزش می‌دهد، و خدا به هر چیزی داناست."
  },
  {
    "id": 2283,
    "verseNumber": 283,
    "verseKey": "2:283",
    "arabic": "وَ إِنْ کُنْتُمْ عَلى‏ سَفَرٍ وَ لَمْ تَجِدُوا کاتِباً فَرِهانٌ مَقْبُوضَةٌ فَإِنْ أَمِنَ بَعْضُکُمْ بَعْضاً فَلْیُؤَدِّ الَّذِی اؤْتُمِنَ أَمانَتَهُ وَ لْیَتَّقِ اللَّهَ رَبَّهُ وَ لا تَکْتُمُوا الشَّهادَةَ وَ مَنْ یَکْتُمْها فَإِنَّهُ آثِمٌ قَلْبُهُ وَ اللَّهُ بِما تَعْمَلُونَ عَلیمٌ",
    "persian": "و اگر در سفر بودید و نویسنده‌ای نیافتید وثیقه‌ای بگیرید؛ و اگر برخی از شما برخی دیگر را امین دانست، پس آن کس که امین شمرده شده، باید سپرده وی را بازپس دهد؛ و باید از خداوند که پروردگار اوست، پروا کند. و شهادت را کتمان مکنید، و هر که آن را کتمان کند قلبش گناهکار است، و خداوند به آنچه انجام می‌دهید داناست."
  },
  {
    "id": 2284,
    "verseNumber": 284,
    "verseKey": "2:284",
    "arabic": "لِلَّهِ ما فِی السَّماواتِ وَ ما فِی الْأَرْضِ وَ إِنْ تُبْدُوا ما فی‏ أَنْفُسِکُمْ أَوْ تُخْفُوهُ یُحاسِبْکُمْ بِهِ اللَّهُ فَیَغْفِرُ لِمَنْ یَشاءُ وَ یُعَذِّبُ مَنْ یَشاءُ وَ اللَّهُ عَلى‏ کُلِّ شَیْ‏ءٍ قَدیرٌ",
    "persian": "آنچه در آسمانها و آنچه در زمین است از آنِ خداست. و اگر آنچه در دلهای خود دارید، آشکار یا پنهان کنید، خداوند شما را به آن محاسبه می‌کند؛ آنگاه هر که را بخواهد می‌بخشد، و هر که را بخواهد عذاب می‌کند، و خداوند بر هر چیزی تواناست."
  },
  {
    "id": 2285,
    "verseNumber": 285,
    "verseKey": "2:285",
    "arabic": "آمَنَ الرَّسُولُ بِما أُنْزِلَ إِلَیْهِ مِنْ رَبِّهِ وَ الْمُؤْمِنُونَ کُلٌّ آمَنَ بِاللَّهِ وَ مَلائِکَتِهِ وَ کُتُبِهِ وَ رُسُلِهِ لا نُفَرِّقُ بَیْنَ أَحَدٍ مِنْ رُسُلِهِ وَ قالُوا سَمِعْنا وَ أَطَعْنا غُفْرانَکَ رَبَّنا وَ إِلَیْکَ الْمَصیرُ",
    "persian": "پیامبر [خدا] بدانچه از جانب پروردگارش بر او نازل شده است ایمان آورده است، و مؤمنان همگی به خدا و فرشتگان و کتابها و فرستادگانش ایمان آورده‌اند [و گفتند:] «میان هیچ یک از فرستادگانش فرق نمی‌گذاریم» و گفتند: «شنیدیم و گردن نهادیم، پروردگارا، آمرزش تو را [خواستاریم‌] و فرجام به سوی تو است.»"
  },
  {
    "id": 2286,
    "verseNumber": 286,
    "verseKey": "2:286",
    "arabic": "لا یُکَلِّفُ اللَّهُ نَفْساً إِلاَّ وُسْعَها لَها ما کَسَبَتْ وَ عَلَیْها مَا اکْتَسَبَتْ رَبَّنا لا تُؤاخِذْنا إِنْ نَسینا أَوْ أَخْطَأْنا رَبَّنا وَ لا تَحْمِلْ عَلَیْنا إِصْراً کَما حَمَلْتَهُ عَلَى الَّذینَ مِنْ قَبْلِنا رَبَّنا وَ لا تُحَمِّلْنا ما لا طاقَةَ لَنا بِهِ وَ اعْفُ عَنَّا وَ اغْفِرْ لَنا وَ ارْحَمْنا أَنْتَ مَوْلانا فَانْصُرْنا عَلَى الْقَوْمِ الْکافِرینَ",
    "persian": "خداوند هیچ کس را جز به قدر توانایی‌اش تکلیف نمی‌کند. آنچه [از خوبی‌] به دست آورده به سود او، و آنچه [از بدی‌] به دست آورده به زیان اوست. پروردگارا، اگر فراموش کردیم یا به خطا رفتیم بر ما مگیر، پروردگارا، هیچ بار گرانی بر [دوش‌] ما مگذار؛ همچنانکه بر [دوش‌] کسانی که پیش از ما بودند نهادی. پروردگارا، و آنچه تاب آن نداریم بر ما تحمیل مکن؛ و از ما درگذر؛ و ما را ببخشای و بر ما رحمت آور؛ سرور ما تویی؛ پس ما را بر گروه کافران پیروز کن."
  }
]
