[
  {
    "id": 21001,
    "verseNumber": 1,
    "verseKey": "21:1",
    "arabic": "اقْتَرَبَ لِلنَّاسِ حِسابُهُمْ وَ هُمْ فی‏ غَفْلَةٍ مُعْرِضُونَ",
    "persian": "برای مردم [وقت‌] حسابشان نزدیک شده است، و آنان در بی‌خبری رویگردانند."
  },
  {
    "id": 21002,
    "verseNumber": 2,
    "verseKey": "21:2",
    "arabic": "ما یَأْتیهِمْ مِنْ ذِکْرٍ مِنْ رَبِّهِمْ مُحْدَثٍ إِلاَّ اسْتَمَعُوهُ وَ هُمْ یَلْعَبُونَ",
    "persian": "هیچ پند تازه‌ای از پروردگارشان نیامد، مگر اینکه بازی‌کنان آن را شنیدند."
  },
  {
    "id": 21003,
    "verseNumber": 3,
    "verseKey": "21:3",
    "arabic": "لاهِیَةً قُلُوبُهُمْ وَ أَسَرُّوا النَّجْوَى الَّذینَ ظَلَمُوا هَلْ هذا إِلاَّ بَشَرٌ مِثْلُکُمْ أَ فَتَأْتُونَ السِّحْرَ وَ أَنْتُمْ تُبْصِرُونَ",
    "persian": "در حالی که دلهایشان مشغول است. و آنانکه ستم کردند پنهانی به نجوا برخاستند که: «آیا این [مرد] جز بشری مانند شماست؟ آیا دیده و دانسته به سوی سحر می‌روید؟»"
  },
  {
    "id": 21004,
    "verseNumber": 4,
    "verseKey": "21:4",
    "arabic": "قالَ رَبِّی یَعْلَمُ الْقَوْلَ فِی السَّماءِ وَ الْأَرْضِ وَ هُوَ السَّمیعُ الْعَلیمُ",
    "persian": "[پیامبر] گفت: «پروردگارم [هر] گفتار[ی‌] را در آسمان و زمین می‌داند، و اوست شنوای دانا.»"
  },
  {
    "id": 21005,
    "verseNumber": 5,
    "verseKey": "21:5",
    "arabic": "بَلْ قالُوا أَضْغاثُ أَحْلامٍ بَلِ افْتَراهُ بَلْ هُوَ شاعِرٌ فَلْیَأْتِنا بِآیَةٍ کَما أُرْسِلَ الْأَوَّلُونَ",
    "persian": "بلکه گفتند: «خوابهای شوریده است، [نه‌] بلکه آن را بربافته، بلکه او شاعری است. پس همان گونه که برای پیشینیان هم عرضه شد، باید برای ما نشانه‌ای بیاورد.»"
  },
  {
    "id": 21006,
    "verseNumber": 6,
    "verseKey": "21:6",
    "arabic": "ما آمَنَتْ قَبْلَهُمْ مِنْ قَرْیَةٍ أَهْلَکْناها أَ فَهُمْ یُؤْمِنُونَ",
    "persian": "قبل از آنان [نیز مردم‌] هیچ شهری -که آن را نابود کردیم- [به آیات ما] ایمان نیاوردند. پس آیا اینان [به معجزه‌] ایمان می‌آورند؟"
  },
  {
    "id": 21007,
    "verseNumber": 7,
    "verseKey": "21:7",
    "arabic": "وَ ما أَرْسَلْنا قَبْلَکَ إِلاَّ رِجالاً نُوحی‏ إِلَیْهِمْ فَسْئَلُوا أَهْلَ الذِّکْرِ إِنْ کُنْتُمْ لا تَعْلَمُونَ",
    "persian": "و پیش از تو [نیز] جز مردانی را که به آنان وحی می‌کردیم گسیل نداشتیم. اگر نمی‌دانید از پژوهندگان کتابهای آسمانی بپرسید."
  },
  {
    "id": 21008,
    "verseNumber": 8,
    "verseKey": "21:8",
    "arabic": "وَ ما جَعَلْناهُمْ جَسَداً لا یَأْکُلُونَ الطَّعامَ وَ ما کانُوا خالِدینَ",
    "persian": "و ایشان را جسدی که غذا نخورند قرار ندادیم و جاویدان [هم‌] نبودند."
  },
  {
    "id": 21009,
    "verseNumber": 9,
    "verseKey": "21:9",
    "arabic": "ثُمَّ صَدَقْناهُمُ الْوَعْدَ فَأَنْجَیْناهُمْ وَ مَنْ نَشاءُ وَ أَهْلَکْنَا الْمُسْرِفینَ",
    "persian": "سپس وعده [خود] به آنان را راست گردانیدیم و آنها و هر که را خواستیم نجات دادیم و افراطکاران را به هلاکت رسانیدیم."
  },
  {
    "id": 21010,
    "verseNumber": 10,
    "verseKey": "21:10",
    "arabic": "لَقَدْ أَنْزَلْنا إِلَیْکُمْ کِتاباً فیهِ ذِکْرُکُمْ أَ فَلا تَعْقِلُونَ",
    "persian": "در حقیقت، ما کتابی به سوی شما نازل کردیم که یاد شما در آن است. آیا نمی‌اندیشید؟"
  },
  {
    "id": 21011,
    "verseNumber": 11,
    "verseKey": "21:11",
    "arabic": "وَ کَمْ قَصَمْنا مِنْ قَرْیَةٍ کانَتْ ظالِمَةً وَ أَنْشَأْنا بَعْدَها قَوْماً آخَرینَ",
    "persian": "و چه بسیار شهرها را که [مردمش‌] ستمکار بودند در هم شکستیم، و پس از آنها قومی دیگر پدید آوردیم."
  },
  {
    "id": 21012,
    "verseNumber": 12,
    "verseKey": "21:12",
    "arabic": "فَلَمَّا أَحَسُّوا بَأْسَنا إِذا هُمْ مِنْها یَرْکُضُونَ",
    "persian": "پس چون عذاب ما را احساس کردند، بناگاه از آن می‌گریختند."
  },
  {
    "id": 21013,
    "verseNumber": 13,
    "verseKey": "21:13",
    "arabic": "لا تَرْکُضُوا وَ ارْجِعُوا إِلى‏ ما أُتْرِفْتُمْ فیهِ وَ مَساکِنِکُمْ لَعَلَّکُمْ تُسْئَلُونَ",
    "persian": "[هان‌] مگریزید، و به سوی آنچه در آن متنعّم بودید و [به سوی‌] سراهایتان بازگردید، باشد که شما مورد پرسش قرار گیرید."
  },
  {
    "id": 21014,
    "verseNumber": 14,
    "verseKey": "21:14",
    "arabic": "قالُوا یا وَیْلَنا إِنَّا کُنَّا ظالِمینَ",
    "persian": "گفتند: «ای وای بر ما، که ما واقعاً ستمگر بودیم.»"
  },
  {
    "id": 21015,
    "verseNumber": 15,
    "verseKey": "21:15",
    "arabic": "فَما زالَتْ تِلْکَ دَعْواهُمْ حَتَّى جَعَلْناهُمْ حَصیداً خامِدینَ",
    "persian": "سخنشان پیوسته همین بود، تا آنان را دروشده بی‌جان گردانیدیم."
  },
  {
    "id": 21016,
    "verseNumber": 16,
    "verseKey": "21:16",
    "arabic": "وَ ما خَلَقْنَا السَّماءَ وَ الْأَرْضَ وَ ما بَیْنَهُما لاعِبینَ",
    "persian": "و آسمان و زمین و آنچه را که میان آن دو است به بازیچه نیافریدیم."
  },
  {
    "id": 21017,
    "verseNumber": 17,
    "verseKey": "21:17",
    "arabic": "لَوْ أَرَدْنا أَنْ نَتَّخِذَ لَهْواً لاَتَّخَذْناهُ مِنْ لَدُنَّا إِنْ کُنَّا فاعِلینَ",
    "persian": "اگر می‌خواستیم بازیچه‌ای بگیریم، قطعاً آن را از پیش خود اختیار می‌کردیم."
  },
  {
    "id": 21018,
    "verseNumber": 18,
    "verseKey": "21:18",
    "arabic": "بَلْ نَقْذِفُ بِالْحَقِّ عَلَى الْباطِلِ فَیَدْمَغُهُ فَإِذا هُوَ زاهِقٌ وَ لَکُمُ الْوَیْلُ مِمَّا تَصِفُونَ",
    "persian": "بلکه حق را بر باطل فرو می‌افکنیم، پس آن را در هم می‌شکند، و بناگاه آن نابود می‌گردد. وای بر شما از آنچه وصف می‌کنید."
  },
  {
    "id": 21019,
    "verseNumber": 19,
    "verseKey": "21:19",
    "arabic": "وَ لَهُ مَنْ فِی السَّماواتِ وَ الْأَرْضِ وَ مَنْ عِنْدَهُ لا یَسْتَکْبِرُونَ عَنْ عِبادَتِهِ وَ لا یَسْتَحْسِرُونَ",
    "persian": "و هر که در آسمانها و زمین است برای اوست، و کسانی که نزد اویند از پرستش وی تکبّر نمی‌ورزند و درمانده نمی‌شوند."
  },
  {
    "id": 21020,
    "verseNumber": 20,
    "verseKey": "21:20",
    "arabic": "یُسَبِّحُونَ اللَّیْلَ وَ النَّهارَ لا یَفْتُرُونَ",
    "persian": "شبانه روز، بی‌آنکه سستی ورزند، نیایش می‌کنند."
  },
  {
    "id": 21021,
    "verseNumber": 21,
    "verseKey": "21:21",
    "arabic": "أَمِ اتَّخَذُوا آلِهَةً مِنَ الْأَرْضِ هُمْ یُنْشِرُونَ",
    "persian": "آیا برای خود خدایانی از زمین اختیار کرده‌اند که آنها [مردگان را] زنده می‌کنند؟"
  },
  {
    "id": 21022,
    "verseNumber": 22,
    "verseKey": "21:22",
    "arabic": "لَوْ کانَ فیهِما آلِهَةٌ إِلاَّ اللَّهُ لَفَسَدَتا فَسُبْحانَ اللَّهِ رَبِّ الْعَرْشِ عَمَّا یَصِفُونَ",
    "persian": "اگر در آنها [=زمین و آسمان‌] جز خدا، خدایانی [دیگر] وجود داشت، قطعاً [زمین و آسمان‌] تباه می‌شد. پس منزّه است خدا، پروردگار عرش، از آنچه وصف می‌کنند."
  },
  {
    "id": 21023,
    "verseNumber": 23,
    "verseKey": "21:23",
    "arabic": "لا یُسْئَلُ عَمَّا یَفْعَلُ وَ هُمْ یُسْئَلُونَ",
    "persian": "در آنچه [خدا] انجام می‌دهد چون و چرا راه ندارد، و[لی‌] آنان [=انسانها] سؤال خواهند شد."
  },
  {
    "id": 21024,
    "verseNumber": 24,
    "verseKey": "21:24",
    "arabic": "أَمِ اتَّخَذُوا مِنْ دُونِهِ آلِهَةً قُلْ هاتُوا بُرْهانَکُمْ هذا ذِکْرُ مَنْ مَعِیَ وَ ذِکْرُ مَنْ قَبْلی‏ بَلْ أَکْثَرُهُمْ لا یَعْلَمُونَ الْحَقَّ فَهُمْ مُعْرِضُونَ",
    "persian": "آیا به جای او خدایانی برای خود گرفته‌اند؟ بگو: «برهانتان را بیاورید.» این است یادنامه هر که با من است و یادنامه هر که پیش از من بوده. [نه!] بلکه بیشترشان حق را نمی‌شناسند و در نتیجه از آن رویگردانند."
  },
  {
    "id": 21025,
    "verseNumber": 25,
    "verseKey": "21:25",
    "arabic": "وَ ما أَرْسَلْنا مِنْ قَبْلِکَ مِنْ رَسُولٍ إِلاَّ نُوحی‏ إِلَیْهِ أَنَّهُ لا إِلهَ إِلاَّ أَنَا فَاعْبُدُونِ",
    "persian": "و پیش از تو هیچ پیامبری نفرستادیم مگر اینکه به او وحی کردیم که: «خدایی جز من نیست، پس مرا بپرستید.»"
  },
  {
    "id": 21026,
    "verseNumber": 26,
    "verseKey": "21:26",
    "arabic": "وَ قالُوا اتَّخَذَ الرَّحْمنُ وَلَداً سُبْحانَهُ بَلْ عِبادٌ مُکْرَمُونَ",
    "persian": "و گفتند: «[خدای‌] رحمان فرزندی اختیار کرده.» منزّه است او. بلکه [فرشتگان‌] بندگانی ارجمندند،"
  },
  {
    "id": 21027,
    "verseNumber": 27,
    "verseKey": "21:27",
    "arabic": "لا یَسْبِقُونَهُ بِالْقَوْلِ وَ هُمْ بِأَمْرِهِ یَعْمَلُونَ",
    "persian": "که در سخن بر او پیشی نمی‌گیرند، و خود به دستور او کار می‌کنند."
  },
  {
    "id": 21028,
    "verseNumber": 28,
    "verseKey": "21:28",
    "arabic": "یَعْلَمُ ما بَیْنَ أَیْدیهِمْ وَ ما خَلْفَهُمْ وَ لا یَشْفَعُونَ إِلاَّ لِمَنِ ارْتَضى‏ وَ هُمْ مِنْ خَشْیَتِهِ مُشْفِقُونَ",
    "persian": "آنچه فراروی آنان و آنچه پشت سرشان است می‌داند، و جز برای کسی که [خدا] رضایت دهد، شفاعت نمی‌کنند و خود از بیم او هراسانند."
  },
  {
    "id": 21029,
    "verseNumber": 29,
    "verseKey": "21:29",
    "arabic": "وَ مَنْ یَقُلْ مِنْهُمْ إِنِّی إِلهٌ مِنْ دُونِهِ فَذلِکَ نَجْزیهِ جَهَنَّمَ کَذلِکَ نَجْزِی الظَّالِمینَ",
    "persian": "و هر کس از آنان بگوید: «من [نیز] جز او خدایی هستم»، او را به دوزخ کیفر می‌دهیم. [آری‌] سزای ستمکاران را این گونه می‌دهیم."
  },
  {
    "id": 21030,
    "verseNumber": 30,
    "verseKey": "21:30",
    "arabic": "أَ وَ لَمْ یَرَ الَّذینَ کَفَرُوا أَنَّ السَّماواتِ وَ الْأَرْضَ کانَتا رَتْقاً فَفَتَقْناهُما وَ جَعَلْنا مِنَ الْماءِ کُلَّ شَیْ‏ءٍ حَیٍّ أَ فَلا یُؤْمِنُونَ",
    "persian": "آیا کسانی که کفر ورزیدند ندانستند که آسمانها و زمین هر دو به هم پیوسته بودند، و ما آن دو را از هم جدا ساختیم، و هر چیز زنده‌ای را از آب پدید آوردیم؟ آیا [باز هم‌] ایمان نمی‌آورند؟"
  },
  {
    "id": 21031,
    "verseNumber": 31,
    "verseKey": "21:31",
    "arabic": "وَ جَعَلْنا فِی الْأَرْضِ رَواسِیَ أَنْ تَمیدَ بِهِمْ وَ جَعَلْنا فیها فِجاجاً سُبُلاً لَعَلَّهُمْ یَهْتَدُونَ",
    "persian": "و در زمین کوههایی استوار نهادیم تا مبادا [زمین‌] آنان [=مردم‌] را بجنباند، و در آن راههایی فراخ پدید آوردیم، باشد که راه یابند."
  },
  {
    "id": 21032,
    "verseNumber": 32,
    "verseKey": "21:32",
    "arabic": "وَ جَعَلْنَا السَّماءَ سَقْفاً مَحْفُوظاً وَ هُمْ عَنْ آیاتِها مُعْرِضُونَ",
    "persian": "و آسمان را سقفی محفوظ قرار دادیم، و[لی‌] آنان از [مطالعه در] نشانه‌های آن اِعراض می‌کنند."
  },
  {
    "id": 21033,
    "verseNumber": 33,
    "verseKey": "21:33",
    "arabic": "وَ هُوَ الَّذی خَلَقَ اللَّیْلَ وَ النَّهارَ وَ الشَّمْسَ وَ الْقَمَرَ کُلٌّ فی‏ فَلَکٍ یَسْبَحُونَ",
    "persian": "و اوست آن کسی که شب و روز و خورشید و ماه را پدید آورده است. هر کدام از این دو در مداری [معیّن‌] شناورند."
  },
  {
    "id": 21034,
    "verseNumber": 34,
    "verseKey": "21:34",
    "arabic": "وَ ما جَعَلْنا لِبَشَرٍ مِنْ قَبْلِکَ الْخُلْدَ أَ فَإِنْ مِتَّ فَهُمُ الْخالِدُونَ",
    "persian": "و پیش از تو برای هیچ بشری جاودانگی [در دنیا] قرار ندادیم. آیا اگر تو از دنیا بروی آنان جاویدانند؟"
  },
  {
    "id": 21035,
    "verseNumber": 35,
    "verseKey": "21:35",
    "arabic": "کُلُّ نَفْسٍ ذائِقَةُ الْمَوْتِ وَ نَبْلُوکُمْ بِالشَّرِّ وَ الْخَیْرِ فِتْنَةً وَ إِلَیْنا تُرْجَعُونَ",
    "persian": "هر نفسی چشنده مرگ است، و شما را از راه آزمایش به بد و نیک خواهیم آزمود، و به سوی ما بازگردانیده می‌شوید."
  },
  {
    "id": 21036,
    "verseNumber": 36,
    "verseKey": "21:36",
    "arabic": "وَ إِذا رَآکَ الَّذینَ کَفَرُوا إِنْ یَتَّخِذُونَکَ إِلاَّ هُزُواً أَ هذَا الَّذی یَذْکُرُ آلِهَتَکُمْ وَ هُمْ بِذِکْرِ الرَّحْمنِ هُمْ کافِرُونَ",
    "persian": "و کسانی که کافر شدند، چون تو را ببینند فقط به مسخره‌ات می‌گیرند [و می‌گویند:] «آیا این همان کس است که خدایانتان را [به بدی‌] یاد می‌کند؟» در حالی که آنان خود، یاد [خدای‌] رحمان را منکرند."
  },
  {
    "id": 21037,
    "verseNumber": 37,
    "verseKey": "21:37",
    "arabic": "خُلِقَ الْإِنْسانُ مِنْ عَجَلٍ سَأُریکُمْ آیاتی‏ فَلا تَسْتَعْجِلُونِ",
    "persian": "انسان از شتاب آفریده شده است. به زودی آیاتم را به شما نشان می‌دهم. پس [عذاب را] به شتاب از من مخواهید."
  },
  {
    "id": 21038,
    "verseNumber": 38,
    "verseKey": "21:38",
    "arabic": "وَ یَقُولُونَ مَتى‏ هذَا الْوَعْدُ إِنْ کُنْتُمْ صادِقینَ",
    "persian": "و می‌گویند: «اگر راست می‌گویید، این وعده [قیامت‌] کی خواهد بود؟»"
  },
  {
    "id": 21039,
    "verseNumber": 39,
    "verseKey": "21:39",
    "arabic": "لَوْ یَعْلَمُ الَّذینَ کَفَرُوا حینَ لا یَکُفُّونَ عَنْ وُجُوهِهِمُ النَّارَ وَ لا عَنْ ظُهُورِهِمْ وَ لا هُمْ یُنْصَرُونَ",
    "persian": "کاش آنان که کافر شده‌اند می‌دانستند آنگاه که آتش را نه از چهره‌های خود و نه از پشتشان بازنمی‌توانند داشت، و خود مورد حمایت قرار نمی‌گیرند [چه حالی خواهند داشت‌]."
  },
  {
    "id": 21040,
    "verseNumber": 40,
    "verseKey": "21:40",
    "arabic": "بَلْ تَأْتیهِمْ بَغْتَةً فَتَبْهَتُهُمْ فَلا یَسْتَطیعُونَ رَدَّها وَ لا هُمْ یُنْظَرُونَ",
    "persian": "بلکه [آتش‌] به طور ناگهانی به آنان می‌رسد و ایشان را بهت‌زده می‌کند [به گونه‌ای‌] که نه می‌توانند آن را برگردانند و نه به آنان مهلت داده می‌شود."
  },
  {
    "id": 21041,
    "verseNumber": 41,
    "verseKey": "21:41",
    "arabic": "وَ لَقَدِ اسْتُهْزِئَ بِرُسُلٍ مِنْ قَبْلِکَ فَحاقَ بِالَّذینَ سَخِرُوا مِنْهُمْ ما کانُوا بِهِ یَسْتَهْزِؤُنَ",
    "persian": "و مسلمّاً پیامبران پیش از تو [نیز] مورد ریشخند قرار گرفتند، پس کسانی که آنان را مسخره می‌کردند، [سزای‌] آنچه که آن را به ریشخند می‌گرفتند گریبانگیرشان شد."
  },
  {
    "id": 21042,
    "verseNumber": 42,
    "verseKey": "21:42",
    "arabic": "قُلْ مَنْ یَکْلَؤُکُمْ بِاللَّیْلِ وَ النَّهارِ مِنَ الرَّحْمنِ بَلْ هُمْ عَنْ ذِکْرِ رَبِّهِمْ مُعْرِضُونَ",
    "persian": "بگو: «چه کسی شما را شب و روز از [عذاب‌] رحمان حفظ می‌کند؟» [نه‌] بلکه آنان از یاد پروردگارشان رویگردانند."
  },
  {
    "id": 21043,
    "verseNumber": 43,
    "verseKey": "21:43",
    "arabic": "أَمْ لَهُمْ آلِهَةٌ تَمْنَعُهُمْ مِنْ دُونِنا لا یَسْتَطیعُونَ نَصْرَ أَنْفُسِهِمْ وَ لا هُمْ مِنَّا یُصْحَبُونَ",
    "persian": "[34]آیا برای آنان خدایانی غیر از ماست که از ایشان حمایت کنند؟ [آن خدایان‌] نه می‌توانند خود را یاری کنند و نه از جانب ما یاری شوند."
  },
  {
    "id": 21044,
    "verseNumber": 44,
    "verseKey": "21:44",
    "arabic": "بَلْ مَتَّعْنا هؤُلاءِ وَ آباءَهُمْ حَتَّى طالَ عَلَیْهِمُ الْعُمُرُ أَ فَلا یَرَوْنَ أَنَّا نَأْتِی الْأَرْضَ نَنْقُصُها مِنْ أَطْرافِها أَ فَهُمُ الْغالِبُونَ",
    "persian": "[نه‌] بلکه اینها و پدرانشان را برخوردار کردیم تا عمرشان به درازا کشید. آیا نمی‌بینند که ما می‌آییم و زمین را از جوانب آن فرو می‌کاهیم؟ آیا باز هم آنان پیروزند؟"
  },
  {
    "id": 21045,
    "verseNumber": 45,
    "verseKey": "21:45",
    "arabic": "قُلْ إِنَّما أُنْذِرُکُمْ بِالْوَحْیِ وَ لا یَسْمَعُ الصُّمُّ الدُّعاءَ إِذا ما یُنْذَرُونَ",
    "persian": "بگو: «من شما را فقط به وسیله وحی هشدار می‌دهم.» و[لی‌] چون کران بیم داده شوند، دعوت را نمی‌شنوند."
  },
  {
    "id": 21046,
    "verseNumber": 46,
    "verseKey": "21:46",
    "arabic": "وَ لَئِنْ مَسَّتْهُمْ نَفْحَةٌ مِنْ عَذابِ رَبِّکَ لَیَقُولُنَّ یا وَیْلَنا إِنَّا کُنَّا ظالِمینَ",
    "persian": "و اگر شمه‌ای از عذاب پروردگارت به آنان برسد، خواهند گفت: «ای وای بر ما که ستمکار بودیم.»"
  },
  {
    "id": 21047,
    "verseNumber": 47,
    "verseKey": "21:47",
    "arabic": "وَ نَضَعُ الْمَوازینَ الْقِسْطَ لِیَوْمِ الْقِیامَةِ فَلا تُظْلَمُ نَفْسٌ شَیْئاً وَ إِنْ کانَ مِثْقالَ حَبَّةٍ مِنْ خَرْدَلٍ أَتَیْنا بِها وَ کَفى‏ بِنا حاسِبینَ",
    "persian": "و ترازوهای داد را در روز رستاخیز می‌نهیم، پس هیچ کس [در] چیزی ستم نمی‌بیند، و اگر [عمل‌] هموزن دانه خردلی باشد آن را می‌آوریم و کافی است که ما حسابرس باشیم."
  },
  {
    "id": 21048,
    "verseNumber": 48,
    "verseKey": "21:48",
    "arabic": "وَ لَقَدْ آتَیْنا مُوسى‏ وَ هارُونَ الْفُرْقانَ وَ ضِیاءً وَ ذِکْراً لِلْمُتَّقینَ",
    "persian": "و در حقیقت، به موسی و هارون فرقان دادیم و [کتابشان‌] برای پرهیزگاران روشنایی و اندرزی است."
  },
  {
    "id": 21049,
    "verseNumber": 49,
    "verseKey": "21:49",
    "arabic": "الَّذینَ یَخْشَوْنَ رَبَّهُمْ بِالْغَیْبِ وَ هُمْ مِنَ السَّاعَةِ مُشْفِقُونَ",
    "persian": "[همان‌] کسانی که از پروردگارشان در نهان می‌ترسند و از قیامت هراسناکند."
  },
  {
    "id": 21050,
    "verseNumber": 50,
    "verseKey": "21:50",
    "arabic": "وَ هذا ذِکْرٌ مُبارَکٌ أَنْزَلْناهُ أَ فَأَنْتُمْ لَهُ مُنْکِرُونَ",
    "persian": "و این [کتاب‌] -که آن را نازل کرده‌ایم- پندی خجسته است. آیا باز هم آن را انکار می‌کنید؟"
  },
  {
    "id": 21051,
    "verseNumber": 51,
    "verseKey": "21:51",
    "arabic": "وَ لَقَدْ آتَیْنا إِبْراهیمَ رُشْدَهُ مِنْ قَبْلُ وَ کُنَّا بِهِ عالِمینَ",
    "persian": "و در حقیقت، پیش از آن، به ابراهیم رشد [فکری‌]اش را دادیم و ما به [شایستگی‌] او دانا بودیم."
  },
  {
    "id": 21052,
    "verseNumber": 52,
    "verseKey": "21:52",
    "arabic": "إِذْ قالَ لِأَبیهِ وَ قَوْمِهِ ما هذِهِ التَّماثیلُ الَّتی‏ أَنْتُمْ لَها عاکِفُونَ",
    "persian": "آنگاه که به پدر خود و قومش گفت: «این مجسمه‌هایی که شما ملازم آنها شده‌اید چیستند؟»"
  },
  {
    "id": 21053,
    "verseNumber": 53,
    "verseKey": "21:53",
    "arabic": "قالُوا وَجَدْنا آباءَنا لَها عابِدینَ",
    "persian": "گفتند: «پدران خود را پرستندگان آنها یافتیم.»"
  },
  {
    "id": 21054,
    "verseNumber": 54,
    "verseKey": "21:54",
    "arabic": "قالَ لَقَدْ کُنْتُمْ أَنْتُمْ وَ آباؤُکُمْ فی‏ ضَلالٍ مُبینٍ",
    "persian": "گفت: «قطعاً شما و پدرانتان در گمراهی آشکاری بودید.»"
  },
  {
    "id": 21055,
    "verseNumber": 55,
    "verseKey": "21:55",
    "arabic": "قالُوا أَ جِئْتَنا بِالْحَقِّ أَمْ أَنْتَ مِنَ اللاَّعِبینَ",
    "persian": "گفتند: «آیا حق را برای ما آورده‌ای یا تو از شوخی‌کنندگانی؟»"
  },
  {
    "id": 21056,
    "verseNumber": 56,
    "verseKey": "21:56",
    "arabic": "قالَ بَلْ رَبُّکُمْ رَبُّ السَّماواتِ وَ الْأَرْضِ الَّذی فَطَرَهُنَّ وَ أَنَا عَلى‏ ذلِکُمْ مِنَ الشَّاهِدینَ",
    "persian": "گفت: «[نه‌] بلکه پروردگارتان، پروردگار آسمانها و زمین است، همان کسی که آنها را پدید آورده است، و من بر این [واقعیت‌] از گواهانم."
  },
  {
    "id": 21057,
    "verseNumber": 57,
    "verseKey": "21:57",
    "arabic": "وَ تَاللَّهِ لَأَکیدَنَّ أَصْنامَکُمْ بَعْدَ أَنْ تُوَلُّوا مُدْبِرینَ",
    "persian": "و سوگند به خدا که پس از آنکه پشت کردید و رفتید، قطعاً در کار بتانتان تدبیری خواهم کرد.»"
  },
  {
    "id": 21058,
    "verseNumber": 58,
    "verseKey": "21:58",
    "arabic": "فَجَعَلَهُمْ جُذاذاً إِلاَّ کَبیراً لَهُمْ لَعَلَّهُمْ إِلَیْهِ یَرْجِعُونَ",
    "persian": "پس آنها را -جز بزرگترشان را- ریز ریز کرد، باشد که ایشان به سراغ آن بروند."
  },
  {
    "id": 21059,
    "verseNumber": 59,
    "verseKey": "21:59",
    "arabic": "قالُوا مَنْ فَعَلَ هذا بِآلِهَتِنا إِنَّهُ لَمِنَ الظَّالِمینَ",
    "persian": "گفتند: «چه کسی با خدایان ما چنین [معامله‌ای‌] کرده، که او واقعاً از ستمکاران است؟»"
  },
  {
    "id": 21060,
    "verseNumber": 60,
    "verseKey": "21:60",
    "arabic": "قالُوا سَمِعْنا فَتًى یَذْکُرُهُمْ یُقالُ لَهُ إِبْراهیمُ",
    "persian": "گفتند: «شنیدیم جوانی، از آنها [به بدی‌] یاد می‌کرد که به او ابراهیم گفته می‌شود.»"
  },
  {
    "id": 21061,
    "verseNumber": 61,
    "verseKey": "21:61",
    "arabic": "قالُوا فَأْتُوا بِهِ عَلى‏ أَعْیُنِ النَّاسِ لَعَلَّهُمْ یَشْهَدُونَ",
    "persian": "گفتند: «پس او را در برابر دیدگان مردم بیاورید، باشد که آنان شهادت دهند.»"
  },
  {
    "id": 21062,
    "verseNumber": 62,
    "verseKey": "21:62",
    "arabic": "قالُوا أَ أَنْتَ فَعَلْتَ هذا بِآلِهَتِنا یا إِبْراهیمُ",
    "persian": "گفتند: «ای ابراهیم، آیا تو با خدایان ما چنین کردی؟»"
  },
  {
    "id": 21063,
    "verseNumber": 63,
    "verseKey": "21:63",
    "arabic": "قالَ بَلْ فَعَلَهُ کَبیرُهُمْ هذا فَسْئَلُوهُمْ إِنْ کانُوا یَنْطِقُونَ",
    "persian": "گفت: «[نه‌] بلکه آن را این بزرگترشان کرده است، اگر سخن می‌گویند از آنها بپرسید.»"
  },
  {
    "id": 21064,
    "verseNumber": 64,
    "verseKey": "21:64",
    "arabic": "فَرَجَعُوا إِلى‏ أَنْفُسِهِمْ فَقالُوا إِنَّکُمْ أَنْتُمُ الظَّالِمُونَ",
    "persian": "پس به خود آمده و [به یکدیگر] گفتند: «در حقیقت، شما ستمکارید.»"
  },
  {
    "id": 21065,
    "verseNumber": 65,
    "verseKey": "21:65",
    "arabic": "ثُمَّ نُکِسُوا عَلى‏ رُؤُسِهِمْ لَقَدْ عَلِمْتَ ما هؤُلاءِ یَنْطِقُونَ",
    "persian": "سپس سرافکنده شدند [و گفتند:] «قطعاً دانسته‌ای که اینها سخن نمی‌گویند.»"
  },
  {
    "id": 21066,
    "verseNumber": 66,
    "verseKey": "21:66",
    "arabic": "قالَ أَ فَتَعْبُدُونَ مِنْ دُونِ اللَّهِ ما لا یَنْفَعُکُمْ شَیْئاً وَ لا یَضُرُّکُمْ",
    "persian": "گفت: «آیا جز خدا چیزی را می‌پرستید که هیچ سود و زیانی به شما نمی‌رساند؟"
  },
  {
    "id": 21067,
    "verseNumber": 67,
    "verseKey": "21:67",
    "arabic": "أُفٍّ لَکُمْ وَ لِما تَعْبُدُونَ مِنْ دُونِ اللَّهِ أَ فَلا تَعْقِلُونَ",
    "persian": "اف بر شما و بر آنچه غیر از خدا می‌پرستید. مگر نمی‌اندیشید؟»"
  },
  {
    "id": 21068,
    "verseNumber": 68,
    "verseKey": "21:68",
    "arabic": "قالُوا حَرِّقُوهُ وَ انْصُرُوا آلِهَتَکُمْ إِنْ کُنْتُمْ فاعِلینَ",
    "persian": "گفتند: «اگر کاری می‌کنید، او را بسوزانید و خدایانتان را یاری دهید.»"
  },
  {
    "id": 21069,
    "verseNumber": 69,
    "verseKey": "21:69",
    "arabic": "قُلْنا یا نارُ کُونی‏ بَرْداً وَ سَلاماً عَلى‏ إِبْراهیمَ",
    "persian": "گفتیم: «ای آتش، برای ابراهیم سرد و بی‌آسیب باش.»"
  },
  {
    "id": 21070,
    "verseNumber": 70,
    "verseKey": "21:70",
    "arabic": "وَ أَرادُوا بِهِ کَیْداً فَجَعَلْناهُمُ الْأَخْسَرینَ",
    "persian": "و خواستند به او نیرنگی بزنند و[لی‌] آنان را زیانکارترین [مردم‌] قرار دادیم."
  },
  {
    "id": 21071,
    "verseNumber": 71,
    "verseKey": "21:71",
    "arabic": "وَ نَجَّیْناهُ وَ لُوطاً إِلَى الْأَرْضِ الَّتی‏ بارَکْنا فیها لِلْعالَمینَ",
    "persian": "و او و لوط را [برای رفتن‌] به سوی آن سرزمینی که برای جهانیان در آن برکت نهاده بودیم، رهانیدیم."
  },
  {
    "id": 21072,
    "verseNumber": 72,
    "verseKey": "21:72",
    "arabic": "وَ وَهَبْنا لَهُ إِسْحاقَ وَ یَعْقُوبَ نافِلَةً وَ کُلاًّ جَعَلْنا صالِحینَ",
    "persian": "و اسحاق و یعقوب را [به عنوان نعمتی‌] افزون به او بخشودیم و همه را از شایستگان قرار دادیم."
  },
  {
    "id": 21073,
    "verseNumber": 73,
    "verseKey": "21:73",
    "arabic": "وَ جَعَلْناهُمْ أَئِمَّةً یَهْدُونَ بِأَمْرِنا وَ أَوْحَیْنا إِلَیْهِمْ فِعْلَ الْخَیْراتِ وَ إِقامَ الصَّلاةِ وَ إیتاءَ الزَّکاةِ وَ کانُوا لَنا عابِدینَ",
    "persian": "و آنان را پیشوایانی قرار دادیم که به فرمان ما هدایت می‌کردند، و به ایشان انجام دادن کارهای نیک و برپاداشتن نماز و دادن زکات را وحی کردیم و آنان پرستنده ما بودند."
  },
  {
    "id": 21074,
    "verseNumber": 74,
    "verseKey": "21:74",
    "arabic": "وَ لُوطاً آتَیْناهُ حُکْماً وَ عِلْماً وَ نَجَّیْناهُ مِنَ الْقَرْیَةِ الَّتی‏ کانَتْ تَعْمَلُ الْخَبائِثَ إِنَّهُمْ کانُوا قَوْمَ سَوْءٍ فاسِقینَ",
    "persian": "و به لوط حکمت و دانش عطا کردیم و او را از آن شهری که [مردمش‌] کارهای پلید [جنسی‌] می‌کردند نجات دادیم. به راستی آنها گروه بد و منحرفی بودند."
  },
  {
    "id": 21075,
    "verseNumber": 75,
    "verseKey": "21:75",
    "arabic": "وَ أَدْخَلْناهُ فی‏ رَحْمَتِنا إِنَّهُ مِنَ الصَّالِحینَ",
    "persian": "و او را در رحمت خویش داخل کردیم، زیرا او از شایستگان بود."
  },
  {
    "id": 21076,
    "verseNumber": 76,
    "verseKey": "21:76",
    "arabic": "وَ نُوحاً إِذْ نادى‏ مِنْ قَبْلُ فَاسْتَجَبْنا لَهُ فَنَجَّیْناهُ وَ أَهْلَهُ مِنَ الْکَرْبِ الْعَظیمِ",
    "persian": "و نوح را [یاد کن‌] آنگاه که پیش از [سایر پیامبران‌] ندا کرد، پس ما او را اجابت کردیم، و وی را با خانواده‌اش از بلای بزرگ رهانیدیم."
  },
  {
    "id": 21077,
    "verseNumber": 77,
    "verseKey": "21:77",
    "arabic": "وَ نَصَرْناهُ مِنَ الْقَوْمِ الَّذینَ کَذَّبُوا بِآیاتِنا إِنَّهُمْ کانُوا قَوْمَ سَوْءٍ فَأَغْرَقْناهُمْ أَجْمَعینَ",
    "persian": "و او را در برابر مردمی که نشانه‌های ما را به دروغ گرفته بودند پیروزی بخشیدیم، چرا که آنان مردم بدی بودند، پس همه ایشان را غرق کردیم."
  },
  {
    "id": 21078,
    "verseNumber": 78,
    "verseKey": "21:78",
    "arabic": "وَ داوُدَ وَ سُلَیْمانَ إِذْ یَحْکُمانِ فِی الْحَرْثِ إِذْ نَفَشَتْ فیهِ غَنَمُ الْقَوْمِ وَ کُنَّا لِحُکْمِهِمْ شاهِدینَ",
    "persian": "و داوود و سلیمان را [یاد کن‌] هنگامی که در باره آن کشتزار -که گوسفندان مردم شب‌هنگام در آن چریده بودند- داوری می‌کردند، و [ما] شاهد داوری آنان بودیم."
  },
  {
    "id": 21079,
    "verseNumber": 79,
    "verseKey": "21:79",
    "arabic": "فَفَهَّمْناها سُلَیْمانَ وَ کُلاًّ آتَیْنا حُکْماً وَ عِلْماً وَ سَخَّرْنا مَعَ داوُدَ الْجِبالَ یُسَبِّحْنَ وَ الطَّیْرَ وَ کُنَّا فاعِلینَ",
    "persian": "پس آن [داوری‌] را به سلیمان فهماندیم، و به هر یک [از آن دو] حکمت و دانش عطا کردیم، و کوهها را با داوود و پرندگان به نیایش واداشتیم، و ما کننده [این کار] بودیم."
  },
  {
    "id": 21080,
    "verseNumber": 80,
    "verseKey": "21:80",
    "arabic": "وَ عَلَّمْناهُ صَنْعَةَ لَبُوسٍ لَکُمْ لِتُحْصِنَکُمْ مِنْ بَأْسِکُمْ فَهَلْ أَنْتُمْ شاکِرُونَ",
    "persian": "و به [داوود] فن زره [سازی‌] آموختیم، تا شما را از [خطرات‌] جنگتان حفظ کند. پس آیا شما سپاسگزارید؟"
  },
  {
    "id": 21081,
    "verseNumber": 81,
    "verseKey": "21:81",
    "arabic": "وَ لِسُلَیْمانَ الرِّیحَ عاصِفَةً تَجْری بِأَمْرِهِ إِلى‏ الْأَرْضِ الَّتی‏ بارَکْنا فیها وَ کُنَّا بِکُلِّ شَیْ‏ءٍ عالِمینَ",
    "persian": "و برای سلیمان، تندباد را [رام کردیم‌] که به فرمان او به سوی سرزمینی که در آن برکت نهاده بودیم جریان می‌یافت، و ما به هر چیزی دانا بودیم."
  },
  {
    "id": 21082,
    "verseNumber": 82,
    "verseKey": "21:82",
    "arabic": "وَ مِنَ الشَّیاطینِ مَنْ یَغُوصُونَ لَهُ وَ یَعْمَلُونَ عَمَلاً دُونَ ذلِکَ وَ کُنَّا لَهُمْ حافِظینَ",
    "persian": "و برخی از شیاطین بودند که برای او غواصی و کارهایی غیر از آن می‌کردند، و ما مراقب [حال‌] آنها بودیم."
  },
  {
    "id": 21083,
    "verseNumber": 83,
    "verseKey": "21:83",
    "arabic": "وَ أَیُّوبَ إِذْ نادى‏ رَبَّهُ أَنِّی مَسَّنِیَ الضُّرُّ وَ أَنْتَ أَرْحَمُ الرَّاحِمینَ",
    "persian": "و ایوب را [یاد کن‌] هنگامی که پروردگارش را ندا داد که: «به من آسیب رسیده است و تویی مهربانترین مهربانان.»"
  },
  {
    "id": 21084,
    "verseNumber": 84,
    "verseKey": "21:84",
    "arabic": "فَاسْتَجَبْنا لَهُ فَکَشَفْنا ما بِهِ مِنْ ضُرٍّ وَ آتَیْناهُ أَهْلَهُ وَ مِثْلَهُمْ مَعَهُمْ رَحْمَةً مِنْ عِنْدِنا وَ ذِکْرى‏ لِلْعابِدینَ",
    "persian": "پس [دعای‌] او را اجابت نمودیم و آسیب وارده بر او را برطرف کردیم، و کسان او و نظیرشان را همراه با آنان [مجدداً] به وی عطا کردیم [تا] رحمتی از جانب ما و عبرتی برای عبادت‌کنندگان [باشد]."
  },
  {
    "id": 21085,
    "verseNumber": 85,
    "verseKey": "21:85",
    "arabic": "وَ إِسْماعیلَ وَ إِدْریسَ وَ ذَا الْکِفْلِ کُلٌّ مِنَ الصَّابِرینَ",
    "persian": "و اسماعیل و ادریس و ذوالکفل را [یاد کن‌] که همه از شکیبایان بودند."
  },
  {
    "id": 21086,
    "verseNumber": 86,
    "verseKey": "21:86",
    "arabic": "وَ أَدْخَلْناهُمْ فی‏ رَحْمَتِنا إِنَّهُمْ مِنَ الصَّالِحینَ",
    "persian": "و آنان را در رحمت خود داخل نمودیم، چرا که ایشان از شایستگان بودند."
  },
  {
    "id": 21087,
    "verseNumber": 87,
    "verseKey": "21:87",
    "arabic": "وَ ذَا النُّونِ إِذْ ذَهَبَ مُغاضِباً فَظَنَّ أَنْ لَنْ نَقْدِرَ عَلَیْهِ فَنادى‏ فِی الظُّلُماتِ أَنْ لا إِلهَ إِلاَّ أَنْتَ سُبْحانَکَ إِنِّی کُنْتُ مِنَ الظَّالِمینَ",
    "persian": "و «ذوالنون» را [یاد کن‌] آنگاه که خشمگین رفت و پنداشت که ما هرگز بر او قدرتی نداریم، تا در [دل‌] تاریکیها ندا درداد که: «معبودی جز تو نیست، منزّهی تو، راستی که من از ستمکاران بودم.»"
  },
  {
    "id": 21088,
    "verseNumber": 88,
    "verseKey": "21:88",
    "arabic": "فَاسْتَجَبْنا لَهُ وَ نَجَّیْناهُ مِنَ الْغَمِّ وَ کَذلِکَ نُنْجِی الْمُؤْمِنینَ",
    "persian": "پس [دعای‌] او را برآورده کردیم و او را از اندوه رهانیدیم، و مؤمنان را [نیز] چنین نجات می‌دهیم."
  },
  {
    "id": 21089,
    "verseNumber": 89,
    "verseKey": "21:89",
    "arabic": "وَ زَکَرِیَّا إِذْ نادى‏ رَبَّهُ رَبِّ لا تَذَرْنی‏ فَرْداً وَ أَنْتَ خَیْرُ الْوارِثینَ",
    "persian": "و زکریّا را [یاد کن‌] هنگامی که پروردگار خود را خواند: «پروردگارا، مرا تنها مگذار و تو بهترین ارث برندگانی.»"
  },
  {
    "id": 21090,
    "verseNumber": 90,
    "verseKey": "21:90",
    "arabic": "فَاسْتَجَبْنا لَهُ وَ وَهَبْنا لَهُ یَحْیى‏ وَ أَصْلَحْنا لَهُ زَوْجَهُ إِنَّهُمْ کانُوا یُسارِعُونَ فِی الْخَیْراتِ وَ یَدْعُونَنا رَغَباً وَ رَهَباً وَ کانُوا لَنا خاشِعینَ",
    "persian": "پس [دعای‌] او را اجابت نمودیم، و یحیی را بدو بخشیدیم و همسرش را برای او شایسته [و آماده حمل‌] کردیم، زیرا آنان در کارهای نیک شتاب می‌نمودند و ما را از روی رغبت و بیم می‌خواندند و در برابر ما فروتن بودند."
  },
  {
    "id": 21091,
    "verseNumber": 91,
    "verseKey": "21:91",
    "arabic": "وَ الَّتی‏ أَحْصَنَتْ فَرْجَها فَنَفَخْنا فیها مِنْ رُوحِنا وَ جَعَلْناها وَ ابْنَها آیَةً لِلْعالَمینَ",
    "persian": "و آن [زن را یاد کن‌] که خود را پاکدامن نگاه داشت، و از روح خویش در او دمیدیم و او و پسرش را برای جهانیان آیتی قرار دادیم."
  },
  {
    "id": 21092,
    "verseNumber": 92,
    "verseKey": "21:92",
    "arabic": "إِنَّ هذِهِ أُمَّتُکُمْ أُمَّةً واحِدَةً وَ أَنَا رَبُّکُمْ فَاعْبُدُونِ",
    "persian": "این است امت شما که امتی یگانه است، و منم پروردگار شما، پس مرا بپرستید."
  },
  {
    "id": 21093,
    "verseNumber": 93,
    "verseKey": "21:93",
    "arabic": "وَ تَقَطَّعُوا أَمْرَهُمْ بَیْنَهُمْ کُلٌّ إِلَیْنا راجِعُونَ",
    "persian": "و[لی‌] دینشان را میان خود پاره پاره کردند. همه به سوی ما بازمی‌گردند."
  },
  {
    "id": 21094,
    "verseNumber": 94,
    "verseKey": "21:94",
    "arabic": "فَمَنْ یَعْمَلْ مِنَ الصَّالِحاتِ وَ هُوَ مُؤْمِنٌ فَلا کُفْرانَ لِسَعْیِهِ وَ إِنَّا لَهُ کاتِبُونَ",
    "persian": "پس هر که کارهای شایسته انجام دهد و مؤمن [هم‌] باشد، برای تلاش او ناسپاسی نخواهد بود، و ماییم که به سود او ثبت می‌کنیم."
  },
  {
    "id": 21095,
    "verseNumber": 95,
    "verseKey": "21:95",
    "arabic": "وَ حَرامٌ عَلى‏ قَرْیَةٍ أَهْلَکْناها أَنَّهُمْ لا یَرْجِعُونَ",
    "persian": "و بر [مردم‌] شهری که آن را هلاک کرده‌ایم، بازگشتشان [به دنیا] حرام است."
  },
  {
    "id": 21096,
    "verseNumber": 96,
    "verseKey": "21:96",
    "arabic": "حَتَّى إِذا فُتِحَتْ یَأْجُوجُ وَ مَأْجُوجُ وَ هُمْ مِنْ کُلِّ حَدَبٍ یَنْسِلُونَ",
    "persian": "تا وقتی که یأجوج و مأجوج [راهشان‌] گشوده شود و آنها از هر پشته‌ای بتازند،"
  },
  {
    "id": 21097,
    "verseNumber": 97,
    "verseKey": "21:97",
    "arabic": "وَ اقْتَرَبَ الْوَعْدُ الْحَقُّ فَإِذا هِیَ شاخِصَةٌ أَبْصارُ الَّذینَ کَفَرُوا یا وَیْلَنا قَدْ کُنَّا فی‏ غَفْلَةٍ مِنْ هذا بَلْ کُنَّا ظالِمینَ",
    "persian": "و وعده حق نزدیک گردد، ناگهان دیدگان کسانی که کفر ورزیده‌اند خیره می‌شود [و می‌گویند:] «ای وای بر ما که از این [روز] در غفلت بودیم، بلکه ما ستمگر بودیم.»"
  },
  {
    "id": 21098,
    "verseNumber": 98,
    "verseKey": "21:98",
    "arabic": "إِنَّکُمْ وَ ما تَعْبُدُونَ مِنْ دُونِ اللَّهِ حَصَبُ جَهَنَّمَ أَنْتُمْ لَها وارِدُونَ",
    "persian": "در حقیقت، شما و آنچه غیر از خدا می‌پرستید، هیزم دوزخید. شما در آن وارد خواهید شد."
  },
  {
    "id": 21099,
    "verseNumber": 99,
    "verseKey": "21:99",
    "arabic": "لَوْ کانَ هؤُلاءِ آلِهَةً ما وَرَدُوها وَ کُلٌّ فیها خالِدُونَ",
    "persian": "اگر اینها خدایانی [واقعی‌] بودند در آن وارد نمی‌شدند، و حال آنکه جملگی در آن ماندگارند."
  },
  {
    "id": 21100,
    "verseNumber": 100,
    "verseKey": "21:100",
    "arabic": "لَهُمْ فیها زَفیرٌ وَ هُمْ فیها لا یَسْمَعُونَ",
    "persian": "برای آنها در آنجا ناله‌ای زار است و در آنجا [چیزی‌] نمی‌شنوند."
  },
  {
    "id": 21101,
    "verseNumber": 101,
    "verseKey": "21:101",
    "arabic": "إِنَّ الَّذینَ سَبَقَتْ لَهُمْ مِنَّا الْحُسْنى‏ أُولئِکَ عَنْها مُبْعَدُونَ",
    "persian": "بی‌گمان کسانی که قبلا از جانب ما به آنان وعده نیکو داده شده است از آن [آتش‌] دور داشته خواهند شد."
  },
  {
    "id": 21102,
    "verseNumber": 102,
    "verseKey": "21:102",
    "arabic": "لا یَسْمَعُونَ حَسیسَها وَ هُمْ فی‏ مَا اشْتَهَتْ أَنْفُسُهُمْ خالِدُونَ",
    "persian": "صدای آن را نمی‌شنوند، و آنان در میان آنچه دلهایشان بخواهد جاودانند."
  },
  {
    "id": 21103,
    "verseNumber": 103,
    "verseKey": "21:103",
    "arabic": "لا یَحْزُنُهُمُ الْفَزَعُ الْأَکْبَرُ وَ تَتَلَقَّاهُمُ الْمَلائِکَةُ هذا یَوْمُکُمُ الَّذی کُنْتُمْ تُوعَدُونَ",
    "persian": "دلهره بزرگ، آنان را غمگین نمی‌کند و فرشتگان از آنها استقبال می‌کنند [و به آنان می‌گویند:] این همان روزی است که به شما وعده می‌دادند."
  },
  {
    "id": 21104,
    "verseNumber": 104,
    "verseKey": "21:104",
    "arabic": "یَوْمَ نَطْوِی السَّماءَ کَطَیِّ السِّجِلِّ لِلْکُتُبِ کَما بَدَأْنا أَوَّلَ خَلْقٍ نُعیدُهُ وَعْداً عَلَیْنا إِنَّا کُنَّا فاعِلینَ",
    "persian": "روزی که آسمان را همچون در پیچیدن صفحه نامه‌ها در می‌پیچیم. همان گونه که بار نخست آفرینش را آغاز کردیم، دوباره آن را بازمی‌گردانیم. وعده‌ای است بر عهده ما، که ما انجام‌دهنده آنیم."
  },
  {
    "id": 21105,
    "verseNumber": 105,
    "verseKey": "21:105",
    "arabic": "وَ لَقَدْ کَتَبْنا فِی الزَّبُورِ مِنْ بَعْدِ الذِّکْرِ أَنَّ الْأَرْضَ یَرِثُها عِبادِیَ الصَّالِحُونَ",
    "persian": "و در حقیقت، در زبور پس از تورات نوشتیم که زمین را بندگان شایسته ما به ارث خواهند برد."
  },
  {
    "id": 21106,
    "verseNumber": 106,
    "verseKey": "21:106",
    "arabic": "إِنَّ فی‏ هذا لَبَلاغاً لِقَوْمٍ عابِدینَ",
    "persian": "به راستی در این [امور] برای مردم عبادت‌پیشه ابلاغی [حقیقی‌] است."
  },
  {
    "id": 21107,
    "verseNumber": 107,
    "verseKey": "21:107",
    "arabic": "وَ ما أَرْسَلْناکَ إِلاَّ رَحْمَةً لِلْعالَمینَ",
    "persian": "و تو را جز رحمتی برای جهانیان نفرستادیم."
  },
  {
    "id": 21108,
    "verseNumber": 108,
    "verseKey": "21:108",
    "arabic": "قُلْ إِنَّما یُوحى‏ إِلَیَّ أَنَّما إِلهُکُمْ إِلهٌ واحِدٌ فَهَلْ أَنْتُمْ مُسْلِمُونَ",
    "persian": "بگو: «جز این نیست که به من وحی می‌شود که خدای شما خدایی یگانه است. پس آیا مسلمان می‌شوید؟»"
  },
  {
    "id": 21109,
    "verseNumber": 109,
    "verseKey": "21:109",
    "arabic": "فَإِنْ تَوَلَّوْا فَقُلْ آذَنْتُکُمْ عَلى‏ سَواءٍ وَ إِنْ أَدْری أَ قَریبٌ أَمْ بَعیدٌ ما تُوعَدُونَ",
    "persian": "پس اگر روی برتافتند بگو: «به [همه‌] شما به طور یکسان اعلام کردم، و نمی‌دانم آنچه وعده داده شده‌اید آیا نزدیک است یا دور.»"
  },
  {
    "id": 21110,
    "verseNumber": 110,
    "verseKey": "21:110",
    "arabic": "إِنَّهُ یَعْلَمُ الْجَهْرَ مِنَ الْقَوْلِ وَ یَعْلَمُ ما تَکْتُمُونَ",
    "persian": "[آری،] او سخن آشکار را می‌داند و آنچه را پوشیده می‌دارید می‌داند."
  },
  {
    "id": 21111,
    "verseNumber": 111,
    "verseKey": "21:111",
    "arabic": "وَ إِنْ أَدْری لَعَلَّهُ فِتْنَةٌ لَکُمْ وَ مَتاعٌ إِلى‏ حینٍ",
    "persian": "و نمی‌دانم، شاید آن برای شما آزمایشی و تا چند گاهی [وسیله‌] برخورداری باشد."
  },
  {
    "id": 21112,
    "verseNumber": 112,
    "verseKey": "21:112",
    "arabic": "قالَ رَبِّ احْکُمْ بِالْحَقِّ وَ رَبُّنَا الرَّحْمنُ الْمُسْتَعانُ عَلى‏ ما تَصِفُونَ",
    "persian": "گفت: «پروردگارا، [خودت‌] به حق داوری کن، و به رغم آنچه وصف می‌کنید، پروردگار ما همان بخشایشگر دستگیر است.»"
  }
]
