[
  {
    "id": 22001,
    "verseNumber": 1,
    "verseKey": "22:1",
    "arabic": "یا أَیُّهَا النَّاسُ اتَّقُوا رَبَّکُمْ إِنَّ زَلْزَلَةَ السَّاعَةِ شَیْ‏ءٌ عَظیمٌ",
    "persian": "ای مردم، از پروردگار خود پروا کنید، چرا که زلزله رستاخیز امری هولناک است."
  },
  {
    "id": 22002,
    "verseNumber": 2,
    "verseKey": "22:2",
    "arabic": "یَوْمَ تَرَوْنَها تَذْهَلُ کُلُّ مُرْضِعَةٍ عَمَّا أَرْضَعَتْ وَ تَضَعُ کُلُّ ذاتِ حَمْلٍ حَمْلَها وَ تَرَى النَّاسَ سُکارى‏ وَ ما هُمْ بِسُکارى‏ وَ لکِنَّ عَذابَ اللَّهِ شَدیدٌ",
    "persian": "روزی که آن را ببینید، هر شیردهنده‌ای آن را که شیر می‌دهد [از ترس‌] فرو می‌گذارد، و هر آبستنی بار خود را فرو می‌نهد، و مردم را مست می‌بینی و حال آنکه مست نیستند، ولی عذاب خدا شدید است."
  },
  {
    "id": 22003,
    "verseNumber": 3,
    "verseKey": "22:3",
    "arabic": "وَ مِنَ النَّاسِ مَنْ یُجادِلُ فِی اللَّهِ بِغَیْرِ عِلْمٍ وَ یَتَّبِعُ کُلَّ شَیْطانٍ مَریدٍ",
    "persian": "و برخی از مردم در باره خدا بدون هیچ علمی مجادله می‌کنند و از هر شیطان سرکشی پیروی می‌نمایند."
  },
  {
    "id": 22004,
    "verseNumber": 4,
    "verseKey": "22:4",
    "arabic": "کُتِبَ عَلَیْهِ أَنَّهُ مَنْ تَوَلاَّهُ فَأَنَّهُ یُضِلُّهُ وَ یَهْدیهِ إِلى‏ عَذابِ السَّعیرِ",
    "persian": "بر [شیطان‌] مقرر شده است که هر کس او را به دوستی گیرد، قطعاً او وی را گمراه می‌سازد و به عذاب آتشش می‌کشاند."
  },
  {
    "id": 22005,
    "verseNumber": 5,
    "verseKey": "22:5",
    "arabic": "یا أَیُّهَا النَّاسُ إِنْ کُنْتُمْ فی‏ رَیْبٍ مِنَ الْبَعْثِ فَإِنَّا خَلَقْناکُمْ مِنْ تُرابٍ ثُمَّ مِنْ نُطْفَةٍ ثُمَّ مِنْ عَلَقَةٍ ثُمَّ مِنْ مُضْغَةٍ مُخَلَّقَةٍ وَ غَیْرِ مُخَلَّقَةٍ لِنُبَیِّنَ لَکُمْ وَ نُقِرُّ فِی الْأَرْحامِ ما نَشاءُ إِلى‏ أَجَلٍ مُسَمًّى ثُمَّ نُخْرِجُکُمْ طِفْلاً ثُمَّ لِتَبْلُغُوا أَشُدَّکُمْ وَ مِنْکُمْ مَنْ یُتَوَفَّى وَ مِنْکُمْ مَنْ یُرَدُّ إِلى‏ أَرْذَلِ الْعُمُرِ لِکَیْلا یَعْلَمَ مِنْ بَعْدِ عِلْمٍ شَیْئاً وَ تَرَى الْأَرْضَ هامِدَةً فَإِذا أَنْزَلْنا عَلَیْهَا الْماءَ اهْتَزَّتْ وَ رَبَتْ وَ أَنْبَتَتْ مِنْ کُلِّ زَوْجٍ بَهیجٍ",
    "persian": "ای مردم، اگر در باره برانگیخته شدن در شکّید، پس [بدانید] که ما شما را از خاک آفریده‌ایم، سپس از نطفه، سپس از علقه، آنگاه از مضغه، دارای خلقت کامل و [احیاناً] خلقت ناقص، تا [قدرت خود را] بر شما روشن گردانیم. و آنچه را اراده می‌کنیم تا مدتی معین در رحمها قرار می‌دهیم، آنگاه شما را [به صورت‌] کودک برون می‌آوریم، سپس [حیات شما را ادامه می‌دهیم‌] تا به حد رشدتان برسید، و برخی از شما [زودرس‌] می‌میرد، و برخی از شما به غایت پیری می‌رسد به گونه‌ای که پس از دانستن [بسی چیزها] چیزی نمی‌داند. و زمین را خشکیده می‌بینی و[لی‌] چون آب بر آن فرود آوریم به جنبش درمی‌آید و نمو می‌کند و از هر نوع [رستنیهای‌] نیکو می‌رویاند."
  },
  {
    "id": 22006,
    "verseNumber": 6,
    "verseKey": "22:6",
    "arabic": "ذلِکَ بِأَنَّ اللَّهَ هُوَ الْحَقُّ وَ أَنَّهُ یُحْیِ الْمَوْتى‏ وَ أَنَّهُ عَلى‏ کُلِّ شَیْ‏ءٍ قَدیرٌ",
    "persian": "این [قدرت نماییها] بدان سبب است که خدا خود حق است، و اوست که مردگان را زنده می‌کند و [هم‌] اوست که بر هر چیزی تواناست."
  },
  {
    "id": 22007,
    "verseNumber": 7,
    "verseKey": "22:7",
    "arabic": "وَ أَنَّ السَّاعَةَ آتِیَةٌ لا رَیْبَ فیها وَ أَنَّ اللَّهَ یَبْعَثُ مَنْ فِی الْقُبُورِ",
    "persian": "و [هم‌] آنکه رستاخیز آمدنی است [و] شکی در آن نیست، و در حقیقت، خداست که کسانی را که در گورهایند برمی‌انگیزد."
  },
  {
    "id": 22008,
    "verseNumber": 8,
    "verseKey": "22:8",
    "arabic": "وَ مِنَ النَّاسِ مَنْ یُجادِلُ فِی اللَّهِ بِغَیْرِ عِلْمٍ وَ لا هُدىً وَ لا کِتابٍ مُنیرٍ",
    "persian": "و از [میان‌] مردم کسی است که در باره خدا بدون هیچ دانش و بی‌هیچ رهنمود و کتاب روشنی به مجادله می‌پردازد،"
  },
  {
    "id": 22009,
    "verseNumber": 9,
    "verseKey": "22:9",
    "arabic": "ثانِیَ عِطْفِهِ لِیُضِلَّ عَنْ سَبیلِ اللَّهِ لَهُ فِی الدُّنْیا خِزْیٌ وَ نُذیقُهُ یَوْمَ الْقِیامَةِ عَذابَ الْحَریقِ",
    "persian": "[آن هم‌] از سرِ نِخْوت، تا [مردم را] از راه خدا گمراه کند. در این دنیا برای او رسوایی است، و در روز رستاخیز او را عذاب آتش سوزان می‌چشانیم."
  },
  {
    "id": 22010,
    "verseNumber": 10,
    "verseKey": "22:10",
    "arabic": "ذلِکَ بِما قَدَّمَتْ یَداکَ وَ أَنَّ اللَّهَ لَیْسَ بِظَلاَّمٍ لِلْعَبیدِ",
    "persian": "این [کیفر] به سزای چیزهایی است که دستهای تو پیش فرستاده است و [گرنه‌] خدا به بندگان خود بیدادگر نیست."
  },
  {
    "id": 22011,
    "verseNumber": 11,
    "verseKey": "22:11",
    "arabic": "وَ مِنَ النَّاسِ مَنْ یَعْبُدُ اللَّهَ عَلى‏ حَرْفٍ فَإِنْ أَصابَهُ خَیْرٌ اطْمَأَنَّ بِهِ وَ إِنْ أَصابَتْهُ فِتْنَةٌ انْقَلَبَ عَلى‏ وَجْهِهِ خَسِرَ الدُّنْیا وَ الْآخِرَةَ ذلِکَ هُوَ الْخُسْرانُ الْمُبینُ",
    "persian": "و از میان مردم کسی است که خدا را فقط بر یک حال [و بدون عمل‌] می‌پرستد. پس اگر خیری به او برسد بدان اطمینان یابد، و چون بلایی بدو رسد روی برتابد. در دنیا و آخرت زیان دیده است. این است همان زیان آشکار."
  },
  {
    "id": 22012,
    "verseNumber": 12,
    "verseKey": "22:12",
    "arabic": "یَدْعُوا مِنْ دُونِ اللَّهِ ما لا یَضُرُّهُ وَ ما لا یَنْفَعُهُ ذلِکَ هُوَ الضَّلالُ الْبَعیدُ",
    "persian": "به جای خدا چیزی را می‌خواند که نه زیانی به او می‌رساند و نه سودش می‌دهد. این است همان گمراهی دور و دراز."
  },
  {
    "id": 22013,
    "verseNumber": 13,
    "verseKey": "22:13",
    "arabic": "یَدْعُوا لَمَنْ ضَرُّهُ أَقْرَبُ مِنْ نَفْعِهِ لَبِئْسَ الْمَوْلى‏ وَ لَبِئْسَ الْعَشیرُ",
    "persian": "کسی را می‌خواند که زیانش از سودش نزدیکتر است. وه چه بد مولایی و چه بد دمسازی!"
  },
  {
    "id": 22014,
    "verseNumber": 14,
    "verseKey": "22:14",
    "arabic": "إِنَّ اللَّهَ یُدْخِلُ الَّذینَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ جَنَّاتٍ تَجْری مِنْ تَحْتِهَا الْأَنْهارُ إِنَّ اللَّهَ یَفْعَلُ ما یُریدُ",
    "persian": "بی‌گمان، خدا کسانی را که گرویده و کارهای شایسته کرده‌اند به باغهایی درمی‌آورد که از زیر [درختان‌] آن رودبارها روان است. خدا هر چه بخواهد انجام می‌دهد."
  },
  {
    "id": 22015,
    "verseNumber": 15,
    "verseKey": "22:15",
    "arabic": "مَنْ کانَ یَظُنُّ أَنْ لَنْ یَنْصُرَهُ اللَّهُ فِی الدُّنْیا وَ الْآخِرَةِ فَلْیَمْدُدْ بِسَبَبٍ إِلَى السَّماءِ ثُمَّ لْیَقْطَعْ فَلْیَنْظُرْ هَلْ یُذْهِبَنَّ کَیْدُهُ ما یَغیظُ",
    "persian": "هر که می‌پندارد که خدا [پیامبرش‌] را در دنیا و آخرت هرگز یاری نخواهد کرد [بگو] تا طنابی به سوی سقف کشد [و خود را حلق‌آویز کند] سپس [آن را] بِبُرَد. آنگاه بنگرد که آیا نیرنگش چیزی را که مایه خشم او شده از میان خواهد برد؟"
  },
  {
    "id": 22016,
    "verseNumber": 16,
    "verseKey": "22:16",
    "arabic": "وَ کَذلِکَ أَنْزَلْناهُ آیاتٍ بَیِّناتٍ وَ أَنَّ اللَّهَ یَهْدی مَنْ یُریدُ",
    "persian": "و بدین گونه [قرآن‌] را [به صورت‌] آیاتی روشنگر نازل کردیم، و خداست که هر که را بخواهد راه می‌نماید."
  },
  {
    "id": 22017,
    "verseNumber": 17,
    "verseKey": "22:17",
    "arabic": "إِنَّ الَّذینَ آمَنُوا وَ الَّذینَ هادُوا وَ الصَّابِئینَ وَ النَّصارى‏ وَ الْمَجُوسَ وَ الَّذینَ أَشْرَکُوا إِنَّ اللَّهَ یَفْصِلُ بَیْنَهُمْ یَوْمَ الْقِیامَةِ إِنَّ اللَّهَ عَلى‏ کُلِّ شَیْ‏ءٍ شَهیدٌ",
    "persian": "کسانی که ایمان آوردند و کسانی که یهودی شدند و صابئی‌ها و مسیحیان و زرتشتیان و کسانی که شرک ورزیدند، البته خدا روز قیامت میانشان داوری خواهد کرد، زیرا خدا بر هر چیزی گواه است."
  },
  {
    "id": 22018,
    "verseNumber": 18,
    "verseKey": "22:18",
    "arabic": "أَ لَمْ تَرَ أَنَّ اللَّهَ یَسْجُدُ لَهُ مَنْ فِی السَّماواتِ وَ مَنْ فِی الْأَرْضِ وَ الشَّمْسُ وَ الْقَمَرُ وَ النُّجُومُ وَ الْجِبالُ وَ الشَّجَرُ وَ الدَّوَابُّ وَ کَثیرٌ مِنَ النَّاسِ وَ کَثیرٌ حَقَّ عَلَیْهِ الْعَذابُ وَ مَنْ یُهِنِ اللَّهُ فَما لَهُ مِنْ مُکْرِمٍ إِنَّ اللَّهَ یَفْعَلُ ما یَشاءُ",
    "persian": "آیا ندانستی که خداست که هر کس در آسمانها و هر کس در زمین است، و خورشید و ماه و [تمام‌] ستارگان و کوهها و درختان و جنبندگان و بسیاری از مردم برای او سجده می‌کنند؟ و بسیاری‌اند که عذاب بر آنان واجب شده است. و هر که را خدا خوار کند او را گرامی‌دارنده‌ای نیست، چرا که خدا هر چه بخواهد انجام می‌دهد."
  },
  {
    "id": 22019,
    "verseNumber": 19,
    "verseKey": "22:19",
    "arabic": "هذانِ خَصْمانِ اخْتَصَمُوا فی‏ رَبِّهِمْ فَالَّذینَ کَفَرُوا قُطِّعَتْ لَهُمْ ثِیابٌ مِنْ نارٍ یُصَبُّ مِنْ فَوْقِ رُؤُسِهِمُ الْحَمیمُ",
    "persian": "این دو [گروه،] دشمنان یکدیگرند که در باره پروردگارشان با هم ستیزه می‌کنند، و کسانی که کفر ورزیدند، جامه‌هایی از آتش برایشان بریده شده است [و] از بالای سرشان آب جوشان ریخته می‌شود."
  },
  {
    "id": 22020,
    "verseNumber": 20,
    "verseKey": "22:20",
    "arabic": "یُصْهَرُ بِهِ ما فی‏ بُطُونِهِمْ وَ الْجُلُودُ",
    "persian": "آنچه در شکم آنهاست با پوست [بدن‌]شان بدان گداخته می‌گردد."
  },
  {
    "id": 22021,
    "verseNumber": 21,
    "verseKey": "22:21",
    "arabic": "وَ لَهُمْ مَقامِعُ مِنْ حَدیدٍ",
    "persian": "و برای [وارد کردن ضربت بر سر] آنان گرزهایی آهنین است."
  },
  {
    "id": 22022,
    "verseNumber": 22,
    "verseKey": "22:22",
    "arabic": "کُلَّما أَرادُوا أَنْ یَخْرُجُوا مِنْها مِنْ غَمٍّ أُعیدُوا فیها وَ ذُوقُوا عَذابَ الْحَریقِ",
    "persian": "هر بار بخواهند از [شدت‌] غم، از آن بیرون روند در آن باز گردانیده می‌شوند [که هان‌] بچشید عذاب آتش سوزان را."
  },
  {
    "id": 22023,
    "verseNumber": 23,
    "verseKey": "22:23",
    "arabic": "إِنَّ اللَّهَ یُدْخِلُ الَّذینَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ جَنَّاتٍ تَجْری مِنْ تَحْتِهَا الْأَنْهارُ یُحَلَّوْنَ فیها مِنْ أَساوِرَ مِنْ ذَهَبٍ وَ لُؤْلُؤاً وَ لِباسُهُمْ فیها حَریرٌ",
    "persian": "خدا کسانی را که ایمان آورده و کارهای شایسته کرده‌اند در باغهایی که از زیر [درختان‌] آن نهرها روان است درمی‌آورد: در آنجا با دستبندهایی از طلا و مروارید آراسته می‌شوند، و لباسشان در آنجا از پرنیان است."
  },
  {
    "id": 22024,
    "verseNumber": 24,
    "verseKey": "22:24",
    "arabic": "وَ هُدُوا إِلَى الطَّیِّبِ مِنَ الْقَوْلِ وَ هُدُوا إِلى‏ صِراطِ الْحَمیدِ",
    "persian": "و به گفتار پاک هدایت می‌شوند و به سوی راه [خدای‌] ستوده هدایت می‌گردند."
  },
  {
    "id": 22025,
    "verseNumber": 25,
    "verseKey": "22:25",
    "arabic": "إِنَّ الَّذینَ کَفَرُوا وَ یَصُدُّونَ عَنْ سَبیلِ اللَّهِ وَ الْمَسْجِدِ الْحَرامِ الَّذی جَعَلْناهُ لِلنَّاسِ سَواءً الْعاکِفُ فیهِ وَ الْبادِ وَ مَنْ یُرِدْ فیهِ بِإِلْحادٍ بِظُلْمٍ نُذِقْهُ مِنْ عَذابٍ أَلیمٍ",
    "persian": "بی‌گمان، کسانی که کافر شدند و از راه خدا و مسجدالحرام -که آن را برای مردم، اعم از مقیم در آنجا و بادیه‌نشین، یکسان قرار داده‌ایم- جلو گیری می‌کنند، و [نیز] هر که بخواهد در آنجا به ستم [از حق ]منحرف شود، او را از عذابی دردناک می‌چشانیم."
  },
  {
    "id": 22026,
    "verseNumber": 26,
    "verseKey": "22:26",
    "arabic": "وَ إِذْ بَوَّأْنا لِإِبْراهیمَ مَکانَ الْبَیْتِ أَنْ لا تُشْرِکْ بی‏ شَیْئاً وَ طَهِّرْ بَیْتِیَ لِلطَّائِفینَ وَ الْقائِمینَ وَ الرُّکَّعِ السُّجُودِ",
    "persian": "و چون برای ابراهیم جای خانه را معین کردیم [بدو گفتیم:] «چیزی را با من شریک مگردان و خانه‌ام را برای طواف‌کنندگان و قیام‌کنندگان و رکوع‌کنندگان [و] سجده‌کنندگان پاکیزه دار.»"
  },
  {
    "id": 22027,
    "verseNumber": 27,
    "verseKey": "22:27",
    "arabic": "وَ أَذِّنْ فِی النَّاسِ بِالْحَجِّ یَأْتُوکَ رِجالاً وَ عَلى‏ کُلِّ ضامِرٍ یَأْتینَ مِنْ کُلِّ فَجٍّ عَمیقٍ",
    "persian": "و در میان مردم برای [ادای‌] حج بانگ برآور تا [زایران‌] پیاده و [سوار] بر هر شتر لاغری -که از هر راه دوری می‌آیند- به سوی تو روی آورند،"
  },
  {
    "id": 22028,
    "verseNumber": 28,
    "verseKey": "22:28",
    "arabic": "لِیَشْهَدُوا مَنافِعَ لَهُمْ وَ یَذْکُرُوا اسْمَ اللَّهِ فی‏ أَیَّامٍ مَعْلُوماتٍ عَلى‏ ما رَزَقَهُمْ مِنْ بَهیمَةِ الْأَنْعامِ فَکُلُوا مِنْها وَ أَطْعِمُوا الْبائِسَ الْفَقیرَ",
    "persian": "تا شاهد منافع خویش باشند، و نام خدا را در روزهای معلومی بر دامهای زبان‌بسته‌ای که روزیِ آنان کرده است ببرند. پس، از آنها بخورید و به درمانده مستمند بخورانید."
  },
  {
    "id": 22029,
    "verseNumber": 29,
    "verseKey": "22:29",
    "arabic": "ثُمَّ لْیَقْضُوا تَفَثَهُمْ وَ لْیُوفُوا نُذُورَهُمْ وَ لْیَطَّوَّفُوا بِالْبَیْتِ الْعَتیقِ",
    "persian": "سپس باید آلودگی خود را بزدایند و به نذرهای خود وفا کنند و بر گِرد آن خانه کهن [=کعبه‌] طواف به جای آورند."
  },
  {
    "id": 22030,
    "verseNumber": 30,
    "verseKey": "22:30",
    "arabic": "ذلِکَ وَ مَنْ یُعَظِّمْ حُرُماتِ اللَّهِ فَهُوَ خَیْرٌ لَهُ عِنْدَ رَبِّهِ وَ أُحِلَّتْ لَکُمُ الْأَنْعامُ إِلاَّ ما یُتْلى‏ عَلَیْکُمْ فَاجْتَنِبُوا الرِّجْسَ مِنَ الْأَوْثانِ وَ اجْتَنِبُوا قَوْلَ الزُّورِ",
    "persian": "این است [آنچه مقرر شده‌] و هر کس مقررات خدا را بزرگ دارد، آن برای او نزد پروردگارش بهتر است، و برای شما دامها حلال شده است، مگر آنچه بر شما خوانده می‌شود. پس، از پلیدی بتها دوری کنید، و از گفتار باطل اجتناب ورزید."
  },
  {
    "id": 22031,
    "verseNumber": 31,
    "verseKey": "22:31",
    "arabic": "حُنَفاءَ لِلَّهِ غَیْرَ مُشْرِکینَ بِهِ وَ مَنْ یُشْرِکْ بِاللَّهِ فَکَأَنَّما خَرَّ مِنَ السَّماءِ فَتَخْطَفُهُ الطَّیْرُ أَوْ تَهْوی بِهِ الرِّیحُ فی‏ مَکانٍ سَحیقٍ",
    "persian": "در حالی که گروندگان خالص به خدا باشید؛ نه شریک‌گیرندگان [برای‌] او! و هر کس به خدا شرک ورزد چنان است که گویی از آسمان فرو افتاده و مرغان [شکاری‌] او را ربوده‌اند یا باد او را به جایی دور افکنده است."
  },
  {
    "id": 22032,
    "verseNumber": 32,
    "verseKey": "22:32",
    "arabic": "ذلِکَ وَ مَنْ یُعَظِّمْ شَعائِرَ اللَّهِ فَإِنَّها مِنْ تَقْوَى الْقُلُوبِ",
    "persian": "این است [فرایض خدا] و هر کس شعایر خدا را بزرگ دارد در حقیقت، آن [حاکی‌] از پاکی دلهاست."
  },
  {
    "id": 22033,
    "verseNumber": 33,
    "verseKey": "22:33",
    "arabic": "لَکُمْ فیها مَنافِعُ إِلى‏ أَجَلٍ مُسَمًّى ثُمَّ مَحِلُّها إِلَى الْبَیْتِ الْعَتیقِ",
    "persian": "برای شما در آن [دامها] تا مدتی معین سودهایی است، سپس جایگاه [قربانی‌کردن آنها و سایر فرایض‌] در خانه کهن [=کعبه‌] است."
  },
  {
    "id": 22034,
    "verseNumber": 34,
    "verseKey": "22:34",
    "arabic": "وَ لِکُلِّ أُمَّةٍ جَعَلْنا مَنْسَکاً لِیَذْکُرُوا اسْمَ اللَّهِ عَلى‏ ما رَزَقَهُمْ مِنْ بَهیمَةِ الْأَنْعامِ فَإِلهُکُمْ إِلهٌ واحِدٌ فَلَهُ أَسْلِمُوا وَ بَشِّرِ الْمُخْبِتینَ",
    "persian": "و برای هر امتی مناسکی قرار دادیم، تا نام خدا را بر دامهای زبان‌بسته‌ای که روزی آنها گردانیده یاد کنند. پس [بدانید که‌] خدای شما خدایی یگانه است، پس به [فرمان‌] او گردن نهید. و فروتنان را بشارت ده."
  },
  {
    "id": 22035,
    "verseNumber": 35,
    "verseKey": "22:35",
    "arabic": "الَّذینَ إِذا ذُکِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَ الصَّابِرینَ عَلى‏ ما أَصابَهُمْ وَ الْمُقیمِی الصَّلاةِ وَ مِمَّا رَزَقْناهُمْ یُنْفِقُونَ",
    "persian": "همانان که چون [نام‌] خدا یاد شود، دلهایشان خشیت یابد و [آنان که‌] بر هر چه برسرشان آید صبر پیشه‌گانند و برپا دارندگان نمازند، و از آنچه روزیشان داده‌ایم انفاق می‌کنند."
  },
  {
    "id": 22036,
    "verseNumber": 36,
    "verseKey": "22:36",
    "arabic": "وَ الْبُدْنَ جَعَلْناها لَکُمْ مِنْ شَعائِرِ اللَّهِ لَکُمْ فیها خَیْرٌ فَاذْکُرُوا اسْمَ اللَّهِ عَلَیْها صَوافَّ فَإِذا وَجَبَتْ جُنُوبُها فَکُلُوا مِنْها وَ أَطْعِمُوا الْقانِعَ وَ الْمُعْتَرَّ کَذلِکَ سَخَّرْناها لَکُمْ لَعَلَّکُمْ تَشْکُرُونَ",
    "persian": "و شتران فربه را برای شما از [جمله‌] شعایر خدا قرار دادیم: در آنها برای شما خیر است. پس نام خدا را بر آنها -در حالی که برپای ایستاده‌اند- ببَرید و چون به پهلو درغلتیدند از آنها بخورید و به تنگدست [سائل‌] و به بینوا[ی غیر سائل ]بخورانید. این گونه آنها را برای شما رام کردیم، امید که شکرگزار باشید."
  },
  {
    "id": 22037,
    "verseNumber": 37,
    "verseKey": "22:37",
    "arabic": "لَنْ یَنالَ اللَّهَ لُحُومُها وَ لا دِماؤُها وَ لکِنْ یَنالُهُ التَّقْوى‏ مِنْکُمْ کَذلِکَ سَخَّرَها لَکُمْ لِتُکَبِّرُوا اللَّهَ عَلى‏ ما هَداکُمْ وَ بَشِّرِ الْمُحْسِنینَ",
    "persian": "هرگز [نه‌] گوشتهای آنها و نه خونهایشان به خدا نخواهد رسید، ولی [این‌] تقوای شماست که به او می‌رسد. این گونه [خداوند] آنها را برای شما رام کرد، تا خدا را به پاس آنکه شما را هدایت نموده به بزرگی یاد کنید، و نیکوکاران را مژده ده."
  },
  {
    "id": 22038,
    "verseNumber": 38,
    "verseKey": "22:38",
    "arabic": "إِنَّ اللَّهَ یُدافِعُ عَنِ الَّذینَ آمَنُوا إِنَّ اللَّهَ لا یُحِبُّ کُلَّ خَوَّانٍ کَفُورٍ",
    "persian": "قطعاً خداوند از کسانی که ایمان آورده‌اند دفاع می‌کند، زیرا خدا هیچ خیانتکار ناسپاسی را دوست ندارد."
  },
  {
    "id": 22039,
    "verseNumber": 39,
    "verseKey": "22:39",
    "arabic": "أُذِنَ لِلَّذینَ یُقاتَلُونَ بِأَنَّهُمْ ظُلِمُوا وَ إِنَّ اللَّهَ عَلى‏ نَصْرِهِمْ لَقَدیرٌ",
    "persian": "به کسانی که جنگ بر آنان تحمیل شده، رخصت [جهاد] داده شده است، چرا که مورد ظلم قرار گرفته‌اند، و البته خدا بر پیروزی آنان سخت تواناست."
  },
  {
    "id": 22040,
    "verseNumber": 40,
    "verseKey": "22:40",
    "arabic": "الَّذینَ أُخْرِجُوا مِنْ دِیارِهِمْ بِغَیْرِ حَقٍّ إِلاَّ أَنْ یَقُولُوا رَبُّنَا اللَّهُ وَ لَوْ لا دَفْعُ اللَّهِ النَّاسَ بَعْضَهُمْ بِبَعْضٍ لَهُدِّمَتْ صَوامِعُ وَ بِیَعٌ وَ صَلَواتٌ وَ مَساجِدُ یُذْکَرُ فیهَا اسْمُ اللَّهِ کَثیراً وَ لَیَنْصُرَنَّ اللَّهُ مَنْ یَنْصُرُهُ إِنَّ اللَّهَ لَقَوِیٌّ عَزیزٌ",
    "persian": "همان کسانی که بناحق از خانه‌هایشان بیرون رانده شدند. [آنها گناهی نداشتند] جز اینکه می‌گفتند: «پروردگار ما خداست» و اگر خدا بعضی از مردم را با بعض دیگر دفع نمی‌کرد، صومعه‌ها و کلیساها و کنیسه‌ها و مساجدی که نام خدا در آنها بسیار برده می‌شود، سخت ویران می‌شد، و قطعاً خدا به کسی که [دین‌] او را یاری می‌کند، یاری می‌دهد، چرا که خدا سخت نیرومند شکست‌ناپذیر است."
  },
  {
    "id": 22041,
    "verseNumber": 41,
    "verseKey": "22:41",
    "arabic": "الَّذینَ إِنْ مَکَّنَّاهُمْ فِی الْأَرْضِ أَقامُوا الصَّلاةَ وَ آتَوُا الزَّکاةَ وَ أَمَرُوا بِالْمَعْرُوفِ وَ نَهَوْا عَنِ الْمُنْکَرِ وَ لِلَّهِ عاقِبَةُ الْأُمُورِ",
    "persian": "همان کسانی که چون در زمین به آنان توانایی دهیم، نماز برپا می‌دارند و زکات می‌دهند و به کارهای پسندیده وامی‌دارند، و از کارهای ناپسند باز می‌دارند، و فرجام همه کارها از آنِ خداست."
  },
  {
    "id": 22042,
    "verseNumber": 42,
    "verseKey": "22:42",
    "arabic": "وَ إِنْ یُکَذِّبُوکَ فَقَدْ کَذَّبَتْ قَبْلَهُمْ قَوْمُ نُوحٍ وَ عادٌ وَ ثَمُودُ",
    "persian": "و اگر تو را تکذیب کنند، قطعاً پیش از آنان قوم نوح و عاد و ثمود [نیز] به تکذیب پرداختند."
  },
  {
    "id": 22043,
    "verseNumber": 43,
    "verseKey": "22:43",
    "arabic": "وَ قَوْمُ إِبْراهیمَ وَ قَوْمُ لُوطٍ",
    "persian": "و [نیز] قوم ابراهیم و قوم لوط."
  },
  {
    "id": 22044,
    "verseNumber": 44,
    "verseKey": "22:44",
    "arabic": "وَ أَصْحابُ مَدْیَنَ وَ کُذِّبَ مُوسى‏ فَأَمْلَیْتُ لِلْکافِرینَ ثُمَّ أَخَذْتُهُمْ فَکَیْفَ کانَ نَکیرِ",
    "persian": "و [همچنین‌] اهل مدین. و موسی تکذیب شد، پس کافران را مهلت دادم، سپس [گریبان‌] آنها را گرفتم. بنگر، عذاب من چگونه بود؟"
  },
  {
    "id": 22045,
    "verseNumber": 45,
    "verseKey": "22:45",
    "arabic": "فَکَأَیِّنْ مِنْ قَرْیَةٍ أَهْلَکْناها وَ هِیَ ظالِمَةٌ فَهِیَ خاوِیَةٌ عَلى‏ عُرُوشِها وَ بِئْرٍ مُعَطَّلَةٍ وَ قَصْرٍ مَشیدٍ",
    "persian": "و چه بسیار شهرها را -که ستمکار بودند- هلاکشان کردیم و [اینک‌] آن [شهرها] سقفهایش فرو ریخته است، و [چه بسیار] چاههای متروک و کوشکهای افراشته را."
  },
  {
    "id": 22046,
    "verseNumber": 46,
    "verseKey": "22:46",
    "arabic": "أَ فَلَمْ یَسیرُوا فِی الْأَرْضِ فَتَکُونَ لَهُمْ قُلُوبٌ یَعْقِلُونَ بِها أَوْ آذانٌ یَسْمَعُونَ بِها فَإِنَّها لا تَعْمَى الْأَبْصارُ وَ لکِنْ تَعْمَى الْقُلُوبُ الَّتی‏ فِی الصُّدُورِ",
    "persian": "آیا در زمین گردش نکرده‌اند، تا دلهایی داشته باشند که با آن بیندیشند یا گوشهایی که با آن بشنوند؟ در حقیقت، چشمها کور نیست لیکن دلهایی که در سینه‌هاست کور است."
  },
  {
    "id": 22047,
    "verseNumber": 47,
    "verseKey": "22:47",
    "arabic": "وَ یَسْتَعْجِلُونَکَ بِالْعَذابِ وَ لَنْ یُخْلِفَ اللَّهُ وَعْدَهُ وَ إِنَّ یَوْماً عِنْدَ رَبِّکَ کَأَلْفِ سَنَةٍ مِمَّا تَعُدُّونَ",
    "persian": "و از تو با شتاب تقاضای عذاب می‌کنند، با آنکه هرگز خدا وعده‌اش را خلاف نمی کند، و در حقیقت، یک روز [از قیامت‌] نزد پروردگارت مانند هزار سال است از آنچه می‌شمرید."
  },
  {
    "id": 22048,
    "verseNumber": 48,
    "verseKey": "22:48",
    "arabic": "وَ کَأَیِّنْ مِنْ قَرْیَةٍ أَمْلَیْتُ لَها وَ هِیَ ظالِمَةٌ ثُمَّ أَخَذْتُها وَ إِلَیَّ الْمَصیرُ",
    "persian": "و چه بسا شهری که مهلتش دادم، در حالی که ستمکار بود؛ سپس [گریبان‌] آن را گرفتم، و فرجام به سوی من است."
  },
  {
    "id": 22049,
    "verseNumber": 49,
    "verseKey": "22:49",
    "arabic": "قُلْ یا أَیُّهَا النَّاسُ إِنَّما أَنَا لَکُمْ نَذیرٌ مُبینٌ",
    "persian": "بگو: «ای مردم، من برای شما فقط هشداردهنده‌ای آشکارم.»"
  },
  {
    "id": 22050,
    "verseNumber": 50,
    "verseKey": "22:50",
    "arabic": "فَالَّذینَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ لَهُمْ مَغْفِرَةٌ وَ رِزْقٌ کَریمٌ",
    "persian": "پس آنان که گرویده و کارهای شایسته کرده‌اند، آمرزش و روزیِ نیکو برای ایشان خواهد بود."
  },
  {
    "id": 22051,
    "verseNumber": 51,
    "verseKey": "22:51",
    "arabic": "وَ الَّذینَ سَعَوْا فی‏ آیاتِنا مُعاجِزینَ أُولئِکَ أَصْحابُ الْجَحیمِ",
    "persian": "و کسانی که در [تخطئه‌] آیات ما می‌کوشند [و به خیال خود] عاجزکنندگان ما هستند، آنان اهل دوزخند."
  },
  {
    "id": 22052,
    "verseNumber": 52,
    "verseKey": "22:52",
    "arabic": "وَ ما أَرْسَلْنا مِنْ قَبْلِکَ مِنْ رَسُولٍ وَ لا نَبِیٍّ إِلاَّ إِذا تَمَنَّى أَلْقَى الشَّیْطانُ فی‏ أُمْنِیَّتِهِ فَیَنْسَخُ اللَّهُ ما یُلْقِی الشَّیْطانُ ثُمَّ یُحْکِمُ اللَّهُ آیاتِهِ وَ اللَّهُ عَلیمٌ حَکیمٌ",
    "persian": "و پیش از تو [نیز] هیچ رسول و پیامبری را نفرستادیم جز اینکه هر گاه چیزی تلاوت می‌نمود، شیطان در تلاوتش القایِ [شبهه‌] می‌کرد. پس خدا آنچه را شیطان القا می‌کرد محو می‌گردانید، سپس خدا آیات خود را استوار می‌ساخت، و خدا دانای حکیم است."
  },
  {
    "id": 22053,
    "verseNumber": 53,
    "verseKey": "22:53",
    "arabic": "لِیَجْعَلَ ما یُلْقِی الشَّیْطانُ فِتْنَةً لِلَّذینَ فی‏ قُلُوبِهِمْ مَرَضٌ وَ الْقاسِیَةِ قُلُوبُهُمْ وَ إِنَّ الظَّالِمینَ لَفی‏ شِقاقٍ بَعیدٍ",
    "persian": "تا آنچه را که شیطان القا می‌کند، برای کسانی که در دلهایشان بیماری است و [نیز] برای سنگدلان آزمایشی گرداند، و ستمگران در ستیزه‌ای بس دور و درازند."
  },
  {
    "id": 22054,
    "verseNumber": 54,
    "verseKey": "22:54",
    "arabic": "وَ لِیَعْلَمَ الَّذینَ أُوتُوا الْعِلْمَ أَنَّهُ الْحَقُّ مِنْ رَبِّکَ فَیُؤْمِنُوا بِهِ فَتُخْبِتَ لَهُ قُلُوبُهُمْ وَ إِنَّ اللَّهَ لَهادِ الَّذینَ آمَنُوا إِلى‏ صِراطٍ مُسْتَقیمٍ",
    "persian": "و تا آنان که دانش یافته‌اند بدانند که این [قرآن‌] حق است [و] از جانب پروردگار توست. و بدان ایمان آورند و دلهایشان برای او خاضع گردد. و به راستی خداوند کسانی را که ایمان آورده‌اند، به سوی راهی راست راهبر است."
  },
  {
    "id": 22055,
    "verseNumber": 55,
    "verseKey": "22:55",
    "arabic": "وَ لا یَزالُ الَّذینَ کَفَرُوا فی‏ مِرْیَةٍ مِنْهُ حَتَّى تَأْتِیَهُمُ السَّاعَةُ بَغْتَةً أَوْ یَأْتِیَهُمْ عَذابُ یَوْمٍ عَقیمٍ",
    "persian": "و[لی‌] کسانی که کفر ورزیده‌اند، همواره از آن در تردیدند، تا بناگاه قیامت برای آنان فرا رسد، یا عذاب روزی بدفرجام به سراغشان بیاید."
  },
  {
    "id": 22056,
    "verseNumber": 56,
    "verseKey": "22:56",
    "arabic": "الْمُلْکُ یَوْمَئِذٍ لِلَّهِ یَحْکُمُ بَیْنَهُمْ فَالَّذینَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ فی‏ جَنَّاتِ النَّعیمِ",
    "persian": "در آن روز، پادشاهی از آنِ خداست: میان آنان داوری می‌کند، و [در نتیجه‌] کسانی که ایمان آورده و کارهای شایسته کرده‌اند در باغهای پرناز و نعمت خواهند بود."
  },
  {
    "id": 22057,
    "verseNumber": 57,
    "verseKey": "22:57",
    "arabic": "وَ الَّذینَ کَفَرُوا وَ کَذَّبُوا بِآیاتِنا فَأُولئِکَ لَهُمْ عَذابٌ مُهینٌ",
    "persian": "و کسانی که کفر ورزیده و نشانه‌های ما را دروغ پنداشته‌اند، برای آنان عذابی خفّت‌آور خواهد بود."
  },
  {
    "id": 22058,
    "verseNumber": 58,
    "verseKey": "22:58",
    "arabic": "وَ الَّذینَ هاجَرُوا فی‏ سَبیلِ اللَّهِ ثُمَّ قُتِلُوا أَوْ ماتُوا لَیَرْزُقَنَّهُمُ اللَّهُ رِزْقاً حَسَناً وَ إِنَّ اللَّهَ لَهُوَ خَیْرُ الرَّازِقینَ",
    "persian": "و آنان که در راه خدا مهاجرت کرده‌اند، و آنگاه کشته شده یا مرده‌اند، قطعاً خداوند به آنان رزقی نیکو می‌بخشد. و راستی این خداست که بهترین روزی‌دهندگان است."
  },
  {
    "id": 22059,
    "verseNumber": 59,
    "verseKey": "22:59",
    "arabic": "لَیُدْخِلَنَّهُمْ مُدْخَلاً یَرْضَوْنَهُ وَ إِنَّ اللَّهَ لَعَلیمٌ حَلیمٌ",
    "persian": "آنان را به جایگاهی که آن را می‌پسندند درخواهد آورد، و شک نیست که خداوند دانایی بردبار است."
  },
  {
    "id": 22060,
    "verseNumber": 60,
    "verseKey": "22:60",
    "arabic": "ذلِکَ وَ مَنْ عاقَبَ بِمِثْلِ ما عُوقِبَ بِهِ ثُمَّ بُغِیَ عَلَیْهِ لَیَنْصُرَنَّهُ اللَّهُ إِنَّ اللَّهَ لَعَفُوٌّ غَفُورٌ",
    "persian": "آری چنین است، و هر کس نظیر آنچه بر او عقوبت رفته است دست به عقوبت زند، سپس مورد ستم قرار گیرد، قطعاً خدا او را یاری خواهد کرد، چرا که خدا بخشایشگر و آمرزنده است."
  },
  {
    "id": 22061,
    "verseNumber": 61,
    "verseKey": "22:61",
    "arabic": "ذلِکَ بِأَنَّ اللَّهَ یُولِجُ اللَّیْلَ فِی النَّهارِ وَ یُولِجُ النَّهارَ فِی اللَّیْلِ وَ أَنَّ اللَّهَ سَمیعٌ بَصیرٌ",
    "persian": "این بدان سبب است که خدا شب را در روز درمی‌آورد و روز را [نیز] در شب درمی‌آورد، و خداست که شنوای بیناست."
  },
  {
    "id": 22062,
    "verseNumber": 62,
    "verseKey": "22:62",
    "arabic": "ذلِکَ بِأَنَّ اللَّهَ هُوَ الْحَقُّ وَ أَنَّ ما یَدْعُونَ مِنْ دُونِهِ هُوَ الْباطِلُ وَ أَنَّ اللَّهَ هُوَ الْعَلِیُّ الْکَبیرُ",
    "persian": "[آری،] این بدان سبب است که خدا خود حق است و آنچه به جای او می‌خوانند آن باطل است، و این خداست که والا و بزرگ است."
  },
  {
    "id": 22063,
    "verseNumber": 63,
    "verseKey": "22:63",
    "arabic": "أَ لَمْ تَرَ أَنَّ اللَّهَ أَنْزَلَ مِنَ السَّماءِ ماءً فَتُصْبِحُ الْأَرْضُ مُخْضَرَّةً إِنَّ اللَّهَ لَطیفٌ خَبیرٌ",
    "persian": "آیا ندیده‌ای که خدا از آسمان، آبی فرو فرستاد و زمین سرسبز گردید؟ آری، خداست که دقیق و آگاه است."
  },
  {
    "id": 22064,
    "verseNumber": 64,
    "verseKey": "22:64",
    "arabic": "لَهُ ما فِی السَّماواتِ وَ ما فِی الْأَرْضِ وَ إِنَّ اللَّهَ لَهُوَ الْغَنِیُّ الْحَمیدُ",
    "persian": "آنچه در آسمانها و آنچه در زمین است از آنِ اوست، و در حقیقت، این خداست که خود بی‌نیاز ستوده‌[صفات‌] است."
  },
  {
    "id": 22065,
    "verseNumber": 65,
    "verseKey": "22:65",
    "arabic": "أَ لَمْ تَرَ أَنَّ اللَّهَ سَخَّرَ لَکُمْ ما فِی الْأَرْضِ وَ الْفُلْکَ تَجْری فِی الْبَحْرِ بِأَمْرِهِ وَ یُمْسِکُ السَّماءَ أَنْ تَقَعَ عَلَى الْأَرْضِ إِلاَّ بِإِذْنِهِ إِنَّ اللَّهَ بِالنَّاسِ لَرَؤُفٌ رَحیمٌ",
    "persian": "آیا ندیده‌ای که خدا آنچه را در زمین است به نفع شما رام گردانید، و کشتیها در دریا به فرمان او روانند، و آسمان را نگاه می‌دارد تا [مبادا] بر زمین فرو افتد، مگر به اذن خودش [باشد]. در حقیقت، خداوند نسبت به مردم سخت رئوف و مهربان است."
  },
  {
    "id": 22066,
    "verseNumber": 66,
    "verseKey": "22:66",
    "arabic": "وَ هُوَ الَّذی أَحْیاکُمْ ثُمَّ یُمیتُکُمْ ثُمَّ یُحْییکُمْ إِنَّ الْإِنْسانَ لَکَفُورٌ",
    "persian": "و اوست که شما را زندگی بخشید، سپس شما را می‌میراند، و باز زندگی [نو] می دهد. حقا که انسان سخت ناسپاس است."
  },
  {
    "id": 22067,
    "verseNumber": 67,
    "verseKey": "22:67",
    "arabic": "لِکُلِّ أُمَّةٍ جَعَلْنا مَنْسَکاً هُمْ ناسِکُوهُ فَلا یُنازِعُنَّکَ فِی الْأَمْرِ وَ ادْعُ إِلى‏ رَبِّکَ إِنَّکَ لَعَلى‏ هُدىً مُسْتَقیمٍ",
    "persian": "برای هر امتی مناسکی قرار دادیم که آنها بدان عمل می‌کنند، پس نباید در این امر با تو به ستیزه برخیزند، به راه پروردگارت دعوت کن، زیرا تو بر راهی راست قرار داری."
  },
  {
    "id": 22068,
    "verseNumber": 68,
    "verseKey": "22:68",
    "arabic": "وَ إِنْ جادَلُوکَ فَقُلِ اللَّهُ أَعْلَمُ بِما تَعْمَلُونَ",
    "persian": "و اگر با تو مجادله کردند، بگو: «خدا به آنچه می‌کنید داناتر است.»"
  },
  {
    "id": 22069,
    "verseNumber": 69,
    "verseKey": "22:69",
    "arabic": "اللَّهُ یَحْکُمُ بَیْنَکُمْ یَوْمَ الْقِیامَةِ فیما کُنْتُمْ فیهِ تَخْتَلِفُونَ",
    "persian": "خدا روز قیامت در مورد آنچه با یکدیگر در آن اختلاف می‌کردید، داوری خواهد کرد."
  },
  {
    "id": 22070,
    "verseNumber": 70,
    "verseKey": "22:70",
    "arabic": "أَ لَمْ تَعْلَمْ أَنَّ اللَّهَ یَعْلَمُ ما فِی السَّماءِ وَ الْأَرْضِ إِنَّ ذلِکَ فی‏ کِتابٍ إِنَّ ذلِکَ عَلَى اللَّهِ یَسیرٌ",
    "persian": "آیا ندانسته‌ای که خداوند آنچه را در آسمان و زمین است می‌داند؟ اینها [همه‌] در کتابی [مندرج‌] است. قطعاً این بر خدا آسان است."
  },
  {
    "id": 22071,
    "verseNumber": 71,
    "verseKey": "22:71",
    "arabic": "وَ یَعْبُدُونَ مِنْ دُونِ اللَّهِ ما لَمْ یُنَزِّلْ بِهِ سُلْطاناً وَ ما لَیْسَ لَهُمْ بِهِ عِلْمٌ وَ ما لِلظَّالِمینَ مِنْ نَصیرٍ",
    "persian": "و به جای خدا چیزی را می‌پرستند که بر [تأیید] آن حجّتی نازل نکرده و بدان دانشی ندارند، و برای ستمکاران یاوری نخواهد بود."
  },
  {
    "id": 22072,
    "verseNumber": 72,
    "verseKey": "22:72",
    "arabic": "وَ إِذا تُتْلى‏ عَلَیْهِمْ آیاتُنا بَیِّناتٍ تَعْرِفُ فی‏ وُجُوهِ الَّذینَ کَفَرُوا الْمُنْکَرَ یَکادُونَ یَسْطُونَ بِالَّذینَ یَتْلُونَ عَلَیْهِمْ آیاتِنا قُلْ أَ فَأُنَبِّئُکُمْ بِشَرٍّ مِنْ ذلِکُمُ النَّارُ وَعَدَهَا اللَّهُ الَّذینَ کَفَرُوا وَ بِئْسَ الْمَصیرُ",
    "persian": "و چون آیات روشن ما بر آنان خوانده می‌شود، در چهره کسانی که کفر ورزیده‌اند [اثر] انکار را تشخیص می‌دهی: چیزی نمانده که بر کسانی که آیات ما را برایشان تلاوت می‌کنند حمله‌ور شوند. بگو: «آیا شما را به بدتر از این خبر دهم؟ [همان ]آتش است که خدا آن را به کسانی که کفر ورزیده‌اند وعده داده، و چه بد سرانجامی است.»"
  },
  {
    "id": 22073,
    "verseNumber": 73,
    "verseKey": "22:73",
    "arabic": "یا أَیُّهَا النَّاسُ ضُرِبَ مَثَلٌ فَاسْتَمِعُوا لَهُ إِنَّ الَّذینَ تَدْعُونَ مِنْ دُونِ اللَّهِ لَنْ یَخْلُقُوا ذُباباً وَ لَوِ اجْتَمَعُوا لَهُ وَ إِنْ یَسْلُبْهُمُ الذُّبابُ شَیْئاً لا یَسْتَنْقِذُوهُ مِنْهُ ضَعُفَ الطَّالِبُ وَ الْمَطْلُوبُ",
    "persian": "ای مردم، مَثَلی زده شد. پس بدان گوش فرا دهید: کسانی را که جز خدا می‌خوانید هرگز [حتی‌] مگسی نمی‌آفرینند، هر چند برای [آفریدن‌] آن اجتماع کنند، و اگر آن مگس چیزی از آنان برباید نمی‌توانند آن را بازپس گیرند. طالب و مطلوب هر دو ناتوانند."
  },
  {
    "id": 22074,
    "verseNumber": 74,
    "verseKey": "22:74",
    "arabic": "ما قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ إِنَّ اللَّهَ لَقَوِیٌّ عَزیزٌ",
    "persian": "قدر خدا را چنانکه در خور اوست نشناختند. در حقیقت، خداست که نیرومند شکست‌ناپذیر است."
  },
  {
    "id": 22075,
    "verseNumber": 75,
    "verseKey": "22:75",
    "arabic": "اللَّهُ یَصْطَفی‏ مِنَ الْمَلائِکَةِ رُسُلاً وَ مِنَ النَّاسِ إِنَّ اللَّهَ سَمیعٌ بَصیرٌ",
    "persian": "خدا از میان فرشتگان رسولانی برمی‌گزیند، و نیز از میان مردم. بی‌گمان خدا شنوای بیناست."
  },
  {
    "id": 22076,
    "verseNumber": 76,
    "verseKey": "22:76",
    "arabic": "یَعْلَمُ ما بَیْنَ أَیْدیهِمْ وَ ما خَلْفَهُمْ وَ إِلَى اللَّهِ تُرْجَعُ الْأُمُورُ",
    "persian": "آنچه در دسترس آنان و آنچه پشت سرشان است می‌داند و [همه‌] کارها به خدا بازگردانیده می‌شود."
  },
  {
    "id": 22077,
    "verseNumber": 77,
    "verseKey": "22:77",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا ارْکَعُوا وَ اسْجُدُوا وَ اعْبُدُوا رَبَّکُمْ وَ افْعَلُوا الْخَیْرَ لَعَلَّکُمْ تُفْلِحُونَ",
    "persian": "ای کسانی که ایمان آورده‌اید، رکوع و سجود کنید و پروردگارتان را بپرستید و کار خوب انجام دهید، باشد که رستگار شوید."
  },
  {
    "id": 22078,
    "verseNumber": 78,
    "verseKey": "22:78",
    "arabic": "وَ جاهِدُوا فِی اللَّهِ حَقَّ جِهادِهِ هُوَ اجْتَباکُمْ وَ ما جَعَلَ عَلَیْکُمْ فِی الدِّینِ مِنْ حَرَجٍ مِلَّةَ أَبیکُمْ إِبْراهیمَ هُوَ سَمَّاکُمُ الْمُسْلِمینَ مِنْ قَبْلُ وَ فی‏ هذا لِیَکُونَ الرَّسُولُ شَهیداً عَلَیْکُمْ وَ تَکُونُوا شُهَداءَ عَلَى النَّاسِ فَأَقیمُوا الصَّلاةَ وَ آتُوا الزَّکاةَ وَ اعْتَصِمُوا بِاللَّهِ هُوَ مَوْلاکُمْ فَنِعْمَ الْمَوْلى‏ وَ نِعْمَ النَّصیرُ",
    "persian": "و در راه خدا چنانکه حق جهاد [در راه‌] اوست جهاد کنید، اوست که شما را [برای خود] برگزیده و در دین بر شما سختی قرار نداده است. آیین پدرتان ابراهیم [نیز چنین بوده است‌] او بود که قبلاً شما را مسلمان نامید، و در این [قرآن نیز همین مطلب آمده است‌] تا این پیامبر بر شما گواه باشد و شما بر مردم گواه باشید. پس نماز را برپا دارید و زکات بدهید و به پناه خدا روید. او مولای شماست؛ چه نیکو مولایی و چه نیکو یاوری."
  }
]
