[
  {
    "id": 24001,
    "verseNumber": 1,
    "verseKey": "24:1",
    "arabic": "سُورَةٌ أَنْزَلْناها وَ فَرَضْناها وَ أَنْزَلْنا فیها آیاتٍ بَیِّناتٍ لَعَلَّکُمْ تَذَکَّرُونَ",
    "persian": "[این‌] سوره‌ای است که آن را نازل و آن را فرض گردانیدیم و در آن آیاتی روشن فرو فرستادیم، باشد که شما پند پذیرید."
  },
  {
    "id": 24002,
    "verseNumber": 2,
    "verseKey": "24:2",
    "arabic": "الزَّانِیَةُ وَ الزَّانی‏ فَاجْلِدُوا کُلَّ واحِدٍ مِنْهُما مِائَةَ جَلْدَةٍ وَ لا تَأْخُذْکُمْ بِهِما رَأْفَةٌ فی‏ دینِ اللَّهِ إِنْ کُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَ الْیَوْمِ الْآخِرِ وَ لْیَشْهَدْ عَذابَهُما طائِفَةٌ مِنَ الْمُؤْمِنینَ",
    "persian": "به هر زن زناکار و مرد زناکاری صد تازیانه بزنید، و اگر به خدا و روز بازپسین ایمان دارید، در [کار] دین خدا، نسبت به آن دو دلسوزی نکنید، و باید گروهی از مؤمنان در کیفر آن دو حضور یابند."
  },
  {
    "id": 24003,
    "verseNumber": 3,
    "verseKey": "24:3",
    "arabic": "الزَّانی‏ لا یَنْکِحُ إِلاَّ زانِیَةً أَوْ مُشْرِکَةً وَ الزَّانِیَةُ لا یَنْکِحُها إِلاَّ زانٍ أَوْ مُشْرِکٌ وَ حُرِّمَ ذلِکَ عَلَى الْمُؤْمِنینَ",
    "persian": "مرد زناکار، جز زن زناکار یا مشرک را به همسری نگیرد، و زن زناکار، جز مرد زناکار یا مشرک را به زنی نگیرد، و بر مؤمنان این [امر] حرام گردیده است."
  },
  {
    "id": 24004,
    "verseNumber": 4,
    "verseKey": "24:4",
    "arabic": "وَ الَّذینَ یَرْمُونَ الْمُحْصَناتِ ثُمَّ لَمْ یَأْتُوا بِأَرْبَعَةِ شُهَداءَ فَاجْلِدُوهُمْ ثَمانینَ جَلْدَةً وَ لا تَقْبَلُوا لَهُمْ شَهادَةً أَبَداً وَ أُولئِکَ هُمُ الْفاسِقُونَ",
    "persian": "و کسانی که نسبت زنا به زنان شوهردار می‌دهند، سپس چهار گواه نمی‌آورند، هشتاد تازیانه به آنان بزنید، و هیچگاه شهادتی از آنها نپذیرید، و اینانند که خود فاسقند."
  },
  {
    "id": 24005,
    "verseNumber": 5,
    "verseKey": "24:5",
    "arabic": "إِلاَّ الَّذینَ تابُوا مِنْ بَعْدِ ذلِکَ وَ أَصْلَحُوا فَإِنَّ اللَّهَ غَفُورٌ رَحیمٌ",
    "persian": "مگر کسانی که بعد از آن [بهتان‌] توبه کرده و به صلاح آمده باشند که خدا البته آمرزنده مهربان است."
  },
  {
    "id": 24006,
    "verseNumber": 6,
    "verseKey": "24:6",
    "arabic": "وَ الَّذینَ یَرْمُونَ أَزْواجَهُمْ وَ لَمْ یَکُنْ لَهُمْ شُهَداءُ إِلاَّ أَنْفُسُهُمْ فَشَهادَةُ أَحَدِهِمْ أَرْبَعُ شَهاداتٍ بِاللَّهِ إِنَّهُ لَمِنَ الصَّادِقینَ",
    "persian": "و کسانی که به همسران خود نسبت زنا می‌دهند، و جز خودشان گواهانی [دیگر] ندارند، هر یک از آنان [باید] چهار بار به خدا سوگند یاد کند که او قطعاً از راستگویان است."
  },
  {
    "id": 24007,
    "verseNumber": 7,
    "verseKey": "24:7",
    "arabic": "وَ الْخامِسَةُ أَنَّ لَعْنَتَ اللَّهِ عَلَیْهِ إِنْ کانَ مِنَ الْکاذِبینَ",
    "persian": "و [گواهی در دفعه‌] پنجم این است که [شوهر بگوید:] لعنت خدا بر او باد اگر از دروغگویان باشد."
  },
  {
    "id": 24008,
    "verseNumber": 8,
    "verseKey": "24:8",
    "arabic": "وَ یَدْرَؤُا عَنْهَا الْعَذابَ أَنْ تَشْهَدَ أَرْبَعَ شَهاداتٍ بِاللَّهِ إِنَّهُ لَمِنَ الْکاذِبینَ",
    "persian": "و از [زن،] کیفر ساقط می‌شود، در صورتی که چهار بار به خدا سوگند یاد کند که [شوهر] او جداً از دروغگویان است."
  },
  {
    "id": 24009,
    "verseNumber": 9,
    "verseKey": "24:9",
    "arabic": "وَ الْخامِسَةَ أَنَّ غَضَبَ اللَّهِ عَلَیْها إِنْ کانَ مِنَ الصَّادِقینَ",
    "persian": "و [گواهی‌] پنجم آنکه خشم خدا بر او باد اگر [شوهرش‌] از راستگویان باشد."
  },
  {
    "id": 24010,
    "verseNumber": 10,
    "verseKey": "24:10",
    "arabic": "وَ لَوْ لا فَضْلُ اللَّهِ عَلَیْکُمْ وَ رَحْمَتُهُ وَ أَنَّ اللَّهَ تَوَّابٌ حَکیمٌ",
    "persian": "و اگر فضل و رحمت خدا بر شما نبود و اینکه خدا توبه‌پذیر سنجیده‌کار است [رسوا می‌شدید]."
  },
  {
    "id": 24011,
    "verseNumber": 11,
    "verseKey": "24:11",
    "arabic": "إِنَّ الَّذینَ جاؤُ بِالْإِفْکِ عُصْبَةٌ مِنْکُمْ لا تَحْسَبُوهُ شَرًّا لَکُمْ بَلْ هُوَ خَیْرٌ لَکُمْ لِکُلِّ امْرِئٍ مِنْهُمْ مَا اکْتَسَبَ مِنَ الْإِثْمِ وَ الَّذی تَوَلَّى کِبْرَهُ مِنْهُمْ لَهُ عَذابٌ عَظیمٌ",
    "persian": "در حقیقت، کسانی که آن بهتان [داستان اِفک‌] را [در میان‌] آوردند، دسته‌ای از شما بودند. آن [تهمت‌] را شرّی برای خود تصوّر مکنید بلکه برای شما در آن مصلحتی [بوده‌] است. برای هر مردی از آنان [که در این کار دست داشته‌] همان گناهی است که مرتکب شده است، و آن کس از ایشان که قسمت عمده آن را به گردن گرفته است عذابی سخت خواهد داشت."
  },
  {
    "id": 24012,
    "verseNumber": 12,
    "verseKey": "24:12",
    "arabic": "لَوْ لا إِذْ سَمِعْتُمُوهُ ظَنَّ الْمُؤْمِنُونَ وَ الْمُؤْمِناتُ بِأَنْفُسِهِمْ خَیْراً وَ قالُوا هذا إِفْکٌ مُبینٌ",
    "persian": "چرا هنگامی که آن [بهتان‌] را شنیدید، مردان و زنان مؤمن گمان نیک به خود نبردند و نگفتند: «این بهتانی آشکار است»؟"
  },
  {
    "id": 24013,
    "verseNumber": 13,
    "verseKey": "24:13",
    "arabic": "لَوْ لا جاؤُ عَلَیْهِ بِأَرْبَعَةِ شُهَداءَ فَإِذْ لَمْ یَأْتُوا بِالشُّهَداءِ فَأُولئِکَ عِنْدَ اللَّهِ هُمُ الْکاذِبُونَ",
    "persian": "چرا چهار گواه بر [صحت‌] آن [بهتان‌] نیاوردند؟ پس چون گواهان [لازم‌] را نیاورده‌اند، اینانند که نزد خدا دروغگویانند."
  },
  {
    "id": 24014,
    "verseNumber": 14,
    "verseKey": "24:14",
    "arabic": "وَ لَوْ لا فَضْلُ اللَّهِ عَلَیْکُمْ وَ رَحْمَتُهُ فِی الدُّنْیا وَ الْآخِرَةِ لَمَسَّکُمْ فیما أَفَضْتُمْ فیهِ عَذابٌ عَظیمٌ",
    "persian": "و اگر فضل خدا و رحمتش در دنیا و آخرت بر شما نبود، قطعاً به [سزای‌] آنچه در آن به دخالت پرداختید، به شما عذابی بزرگ می‌رسید."
  },
  {
    "id": 24015,
    "verseNumber": 15,
    "verseKey": "24:15",
    "arabic": "إِذْ تَلَقَّوْنَهُ بِأَلْسِنَتِکُمْ وَ تَقُولُونَ بِأَفْواهِکُمْ ما لَیْسَ لَکُمْ بِهِ عِلْمٌ وَ تَحْسَبُونَهُ هَیِّناً وَ هُوَ عِنْدَ اللَّهِ عَظیمٌ",
    "persian": "آنگاه که آن [بهتان‌] را از زبان یکدیگر می‌گرفتید و با زبانهای خود چیزی را که بدان علم نداشتید، می‌گفتید و می‌پنداشتید که کاری سهل و ساده است با اینکه آن [امر] نزد خدا بس بزرگ بود."
  },
  {
    "id": 24016,
    "verseNumber": 16,
    "verseKey": "24:16",
    "arabic": "وَ لَوْ لا إِذْ سَمِعْتُمُوهُ قُلْتُمْ ما یَکُونُ لَنا أَنْ نَتَکَلَّمَ بِهذا سُبْحانَکَ هذا بُهْتانٌ عَظیمٌ",
    "persian": "و [گر نه‌] چرا وقتی آن را شنیدید نگفتید: «برای ما سزاوار نیست که در این [موضوع‌] سخن گوییم. [خداوندا،] تو منزهی، این بهتانی بزرگ است.»"
  },
  {
    "id": 24017,
    "verseNumber": 17,
    "verseKey": "24:17",
    "arabic": "یَعِظُکُمُ اللَّهُ أَنْ تَعُودُوا لِمِثْلِهِ أَبَداً إِنْ کُنْتُمْ مُؤْمِنینَ",
    "persian": "خدا اندرزتان می‌دهد که هیچ گاه دیگر مثل آن را -اگر مؤمنید- تکرار نکنید."
  },
  {
    "id": 24018,
    "verseNumber": 18,
    "verseKey": "24:18",
    "arabic": "وَ یُبَیِّنُ اللَّهُ لَکُمُ الْآیاتِ وَ اللَّهُ عَلیمٌ حَکیمٌ",
    "persian": "و خدا برای شما آیات [خود] را بیان می‌کند، و خدا دانای سنجیده‌کار است."
  },
  {
    "id": 24019,
    "verseNumber": 19,
    "verseKey": "24:19",
    "arabic": "إِنَّ الَّذینَ یُحِبُّونَ أَنْ تَشیعَ الْفاحِشَةُ فِی الَّذینَ آمَنُوا لَهُمْ عَذابٌ أَلیمٌ فِی الدُّنْیا وَ الْآخِرَةِ وَ اللَّهُ یَعْلَمُ وَ أَنْتُمْ لا تَعْلَمُونَ",
    "persian": "کسانی که دوست دارند که زشتکاری در میان آنان که ایمان آورده‌اند، شیوع پیدا کند، برای آنان در دنیا و آخرت عذابی پر درد خواهد بود، و خدا[ست که‌] می‌داند و شما نمی‌دانید."
  },
  {
    "id": 24020,
    "verseNumber": 20,
    "verseKey": "24:20",
    "arabic": "وَ لَوْ لا فَضْلُ اللَّهِ عَلَیْکُمْ وَ رَحْمَتُهُ وَ أَنَّ اللَّهَ رَؤُفٌ رَحیمٌ",
    "persian": "و اگر فضل و رحمت خدا بر شما نبود و اینکه خدا رئوف و مهربان است [مجازات سختی در انتظارتان بود]."
  },
  {
    "id": 24021,
    "verseNumber": 21,
    "verseKey": "24:21",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا لا تَتَّبِعُوا خُطُواتِ الشَّیْطانِ وَ مَنْ یَتَّبِعْ خُطُواتِ الشَّیْطانِ فَإِنَّهُ یَأْمُرُ بِالْفَحْشاءِ وَ الْمُنْکَرِ وَ لَوْ لا فَضْلُ اللَّهِ عَلَیْکُمْ وَ رَحْمَتُهُ ما زَکى‏ مِنْکُمْ مِنْ أَحَدٍ أَبَداً وَ لکِنَّ اللَّهَ یُزَکِّی مَنْ یَشاءُ وَ اللَّهُ سَمیعٌ عَلیمٌ",
    "persian": "ای کسانی که ایمان آورده‌اید، پای از پی گامهای شیطان منهید، و هر کس پای بر جای گامهای شیطان نهد [بداند که‌] او به زشتکاری و ناپسند وامی‌دارد، و اگر فضل خدا و رحمتش بر شما نبود، هرگز هیچ کس از شما پاک نمی‌شد، ولی [این‌] خداست که هر کس را بخواهد پاک می‌گرداند و خدا[ست که‌] شنوای داناست."
  },
  {
    "id": 24022,
    "verseNumber": 22,
    "verseKey": "24:22",
    "arabic": "وَ لا یَأْتَلِ أُولُوا الْفَضْلِ مِنْکُمْ وَ السَّعَةِ أَنْ یُؤْتُوا أُولِی الْقُرْبى‏ وَ الْمَساکینَ وَ الْمُهاجِرینَ فی‏ سَبیلِ اللَّهِ وَ لْیَعْفُوا وَ لْیَصْفَحُوا أَ لا تُحِبُّونَ أَنْ یَغْفِرَ اللَّهُ لَکُمْ وَ اللَّهُ غَفُورٌ رَحیمٌ",
    "persian": "و سرمایه‌داران و فراخ‌دولتان شما نباید از دادن [مال‌] به خویشاوندان و تهیدستان و مهاجران راه خدا دریغ ورزند، و باید عفو کنند و گذشت نمایند. مگر دوست ندارید که خدا بر شما ببخشاید؟ و خدا آمرزنده مهربان است."
  },
  {
    "id": 24023,
    "verseNumber": 23,
    "verseKey": "24:23",
    "arabic": "إِنَّ الَّذینَ یَرْمُونَ الْمُحْصَناتِ الْغافِلاتِ الْمُؤْمِناتِ لُعِنُوا فِی الدُّنْیا وَ الْآخِرَةِ وَ لَهُمْ عَذابٌ عَظیمٌ",
    "persian": "بی‌گمان، کسانی که به زنان پاکدامن بی‌خبر [از همه جا] و با ایمان نسبت زنا می‌دهند، در دنیا و آخرت لعنت شده‌اند، و برای آنها عذابی سخت خواهد بود،"
  },
  {
    "id": 24024,
    "verseNumber": 24,
    "verseKey": "24:24",
    "arabic": "یَوْمَ تَشْهَدُ عَلَیْهِمْ أَلْسِنَتُهُمْ وَ أَیْدیهِمْ وَ أَرْجُلُهُمْ بِما کانُوا یَعْمَلُونَ",
    "persian": "در روزی که زبان و دستها و پاهایشان، بر ضد آنان برای آنچه انجام می‌دادند، شهادت می‌دهند."
  },
  {
    "id": 24025,
    "verseNumber": 25,
    "verseKey": "24:25",
    "arabic": "یَوْمَئِذٍ یُوَفِّیهِمُ اللَّهُ دینَهُمُ الْحَقَّ وَ یَعْلَمُونَ أَنَّ اللَّهَ هُوَ الْحَقُّ الْمُبینُ",
    "persian": "آن روز خدا جزای شایسته آنان را به طور کامل می‌دهد و خواهند دانست که خدا همان حقیقت آشکار است."
  },
  {
    "id": 24026,
    "verseNumber": 26,
    "verseKey": "24:26",
    "arabic": "الْخَبیثاتُ لِلْخَبیثینَ وَ الْخَبیثُونَ لِلْخَبیثاتِ وَ الطَّیِّباتُ لِلطَّیِّبینَ وَ الطَّیِّبُونَ لِلطَّیِّباتِ أُولئِکَ مُبَرَّؤُنَ مِمَّا یَقُولُونَ لَهُمْ مَغْفِرَةٌ وَ رِزْقٌ کَریمٌ",
    "persian": "زنان پلید برای مردان پلیدند، و مردان پلید برای زنان پلید. و زنان پاک برای مردان پاکند، و مردان پاک برای زنان پاک. اینان از آنچه در باره ایشان می‌گویند بر کنارند، برای آنان آمرزش و روزیِ نیکو خواهد بود."
  },
  {
    "id": 24027,
    "verseNumber": 27,
    "verseKey": "24:27",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا لا تَدْخُلُوا بُیُوتاً غَیْرَ بُیُوتِکُمْ حَتَّى تَسْتَأْنِسُوا وَ تُسَلِّمُوا عَلى‏ أَهْلِها ذلِکُمْ خَیْرٌ لَکُمْ لَعَلَّکُمْ تَذَکَّرُونَ",
    "persian": "ای کسانی که ایمان آورده‌اید، به خانه‌هایی که خانه‌های شما نیست داخل مشوید تا اجازه بگیرید و بر اهل آن سلام گویید. این برای شما بهتر است، باشد که پند گیرید."
  },
  {
    "id": 24028,
    "verseNumber": 28,
    "verseKey": "24:28",
    "arabic": "فَإِنْ لَمْ تَجِدُوا فیها أَحَداً فَلا تَدْخُلُوها حَتَّى یُؤْذَنَ لَکُمْ وَ إِنْ قیلَ لَکُمُ ارْجِعُوا فَارْجِعُوا هُوَ أَزْکى‏ لَکُمْ وَ اللَّهُ بِما تَعْمَلُونَ عَلیمٌ",
    "persian": "و اگر کسی را در آن نیافتید، پس داخلِ آن مشوید تا به شما اجازه داده شود؛ و اگر به شما گفته شد: «برگردید» برگردید، که آن برای شما سزاوارتر است، و خدا به آنچه انجام می‌دهید داناست."
  },
  {
    "id": 24029,
    "verseNumber": 29,
    "verseKey": "24:29",
    "arabic": "لَیْسَ عَلَیْکُمْ جُناحٌ أَنْ تَدْخُلُوا بُیُوتاً غَیْرَ مَسْکُونَةٍ فیها مَتاعٌ لَکُمْ وَ اللَّهُ یَعْلَمُ ما تُبْدُونَ وَ ما تَکْتُمُونَ",
    "persian": "بر شما گناهی نیست که به خانه‌های غیرمسکونی -که در آنها برای شما استفاده‌ای است- داخل شوید، و خدا آنچه را آشکار و آنچه را پنهان می‌دارید می‌داند."
  },
  {
    "id": 24030,
    "verseNumber": 30,
    "verseKey": "24:30",
    "arabic": "قُلْ لِلْمُؤْمِنینَ یَغُضُّوا مِنْ أَبْصارِهِمْ وَ یَحْفَظُوا فُرُوجَهُمْ ذلِکَ أَزْکى‏ لَهُمْ إِنَّ اللَّهَ خَبیرٌ بِما یَصْنَعُونَ",
    "persian": "به مردان با ایمان بگو: «دیده فرو نهند و پاکدامنی ورزند، که این برای آنان پاکیزه‌تر است، زیرا خدا به آنچه می‌کنند آگاه است.»"
  },
  {
    "id": 24031,
    "verseNumber": 31,
    "verseKey": "24:31",
    "arabic": "وَ قُلْ لِلْمُؤْمِناتِ یَغْضُضْنَ مِنْ أَبْصارِهِنَّ وَ یَحْفَظْنَ فُرُوجَهُنَّ وَ لا یُبْدینَ زینَتَهُنَّ إِلاَّ ما ظَهَرَ مِنْها وَ لْیَضْرِبْنَ بِخُمُرِهِنَّ عَلى‏ جُیُوبِهِنَّ وَ لا یُبْدینَ زینَتَهُنَّ إِلاَّ لِبُعُولَتِهِنَّ أَوْ آبائِهِنَّ أَوْ آباءِ بُعُولَتِهِنَّ أَوْ أَبْنائِهِنَّ أَوْ أَبْناءِ بُعُولَتِهِنَّ أَوْ إِخْوانِهِنَّ أَوْ بَنی‏ إِخْوانِهِنَّ أَوْ بَنی‏ أَخَواتِهِنَّ أَوْ نِسائِهِنَّ أَوْ ما مَلَکَتْ أَیْمانُهُنَّ أَوِ التَّابِعینَ غَیْرِ أُولِی الْإِرْبَةِ مِنَ الرِّجالِ أَوِ الطِّفْلِ الَّذینَ لَمْ یَظْهَرُوا عَلى‏ عَوْراتِ النِّساءِ وَ لا یَضْرِبْنَ بِأَرْجُلِهِنَّ لِیُعْلَمَ ما یُخْفینَ مِنْ زینَتِهِنَّ وَ تُوبُوا إِلَى اللَّهِ جَمیعاً أَیُّهَا الْمُؤْمِنُونَ لَعَلَّکُمْ تُفْلِحُونَ",
    "persian": "و به زنان با ایمان بگو: «دیدگان خود را [از هر نامحرمی‌] فرو بندند و پاکدامنی ورزند و زیورهای خود را آشکار نگردانند مگر آنچه که طبعاً از آن پیداست. و باید روسری خود را بر گردن خویش [فرو ]اندازند، و زیورهایشان را جز برای شوهرانشان یا پدرانشان یا پدران شوهرانشان یا پسرانشان یا پسران شوهرانشان یا برادرانشان یا پسران برادرانشان یا پسران خواهرانشان یا زنان [همکیش‌] خود یا کنیزانشان یا خدمتکاران مرد که [از زن‌] بی‌نیازند یا کودکانی که بر عورتهای زنان وقوف حاصل نکرده‌اند، آشکار نکنند؛ و پاهای خود را [به گونه‌ای به زمین‌] نکوبند تا آنچه از زینتشان نهفته می‌دارند معلوم گردد. ای مؤمنان، همگی [از مرد و زن‌] به درگاه خدا توبه کنید، امید که رستگار شوید."
  },
  {
    "id": 24032,
    "verseNumber": 32,
    "verseKey": "24:32",
    "arabic": "وَ أَنْکِحُوا الْأَیامى‏ مِنْکُمْ وَ الصَّالِحینَ مِنْ عِبادِکُمْ وَ إِمائِکُمْ إِنْ یَکُونُوا فُقَراءَ یُغْنِهِمُ اللَّهُ مِنْ فَضْلِهِ وَ اللَّهُ واسِعٌ عَلیمٌ",
    "persian": "بی‌همسران خود، و غلامان و کنیزان درستکارتان را همسر دهید. اگر تنگدستند، خداوند آنان را از فضل خویش بی‌نیاز خواهد کرد، و خدا گشایشگر داناست."
  },
  {
    "id": 24033,
    "verseNumber": 33,
    "verseKey": "24:33",
    "arabic": "وَ لْیَسْتَعْفِفِ الَّذینَ لا یَجِدُونَ نِکاحاً حَتَّى یُغْنِیَهُمُ اللَّهُ مِنْ فَضْلِهِ وَ الَّذینَ یَبْتَغُونَ الْکِتابَ مِمَّا مَلَکَتْ أَیْمانُکُمْ فَکاتِبُوهُمْ إِنْ عَلِمْتُمْ فیهِمْ خَیْراً وَ آتُوهُمْ مِنْ مالِ اللَّهِ الَّذی آتاکُمْ وَ لا تُکْرِهُوا فَتَیاتِکُمْ عَلَى الْبِغاءِ إِنْ أَرَدْنَ تَحَصُّناً لِتَبْتَغُوا عَرَضَ الْحَیاةِ الدُّنْیا وَ مَنْ یُکْرِهْهُنَّ فَإِنَّ اللَّهَ مِنْ بَعْدِ إِکْراهِهِنَّ غَفُورٌ رَحیمٌ",
    "persian": "و کسانی که [وسیله‌] زناشویی نمی‌یابند، باید عفت ورزند تا خدا آنان را از فضل خویش بی‌نیاز گرداند. و از میان غلامانتان، کسانی که در صددند با قرارداد کتبی، خود را آزاد کنند، اگر در آنان خیری [و توانایی پرداخت مال‌] می‌یابید، قرارِ بازخریدِ آنها را بنویسید، و از آن مالی که خدا به شما داده است به ایشان بدهید [تا تدریجاً خود را آزاد کنند]، و کنیزان خود را -در صورتی که تمایل به پاکدامنی دارند- برای اینکه متاع زندگی دنیا را بجویید، به زنا وادار مکنید، و هر کس آنان را به زور وادار کند، در حقیقت، خدا پس از اجبار نمودن ایشان، [نسبت به آنها] آمرزنده مهربان است."
  },
  {
    "id": 24034,
    "verseNumber": 34,
    "verseKey": "24:34",
    "arabic": "وَ لَقَدْ أَنْزَلْنا إِلَیْکُمْ آیاتٍ مُبَیِّناتٍ وَ مَثَلاً مِنَ الَّذینَ خَلَوْا مِنْ قَبْلِکُمْ وَ مَوْعِظَةً لِلْمُتَّقینَ",
    "persian": "و قطعاً به سوی شما آیاتی روشنگر و خبری از کسانی که پیش از شما روزگار به سر برده‌اند، و موعظه‌ای برای اهل تقوا فرود آورده‌ایم."
  },
  {
    "id": 24035,
    "verseNumber": 35,
    "verseKey": "24:35",
    "arabic": "اللَّهُ نُورُ السَّماواتِ وَ الْأَرْضِ مَثَلُ نُورِهِ کَمِشْکاةٍ فیها مِصْباحٌ الْمِصْباحُ فی‏ زُجاجَةٍ الزُّجاجَةُ کَأَنَّها کَوْکَبٌ دُرِّیٌّ یُوقَدُ مِنْ شَجَرَةٍ مُبارَکَةٍ زَیْتُونَةٍ لا شَرْقِیَّةٍ وَ لا غَرْبِیَّةٍ یَکادُ زَیْتُها یُضی‏ءُ وَ لَوْ لَمْ تَمْسَسْهُ نارٌ نُورٌ عَلى‏ نُورٍ یَهْدِی اللَّهُ لِنُورِهِ مَنْ یَشاءُ وَ یَضْرِبُ اللَّهُ الْأَمْثالَ لِلنَّاسِ وَ اللَّهُ بِکُلِّ شَیْ‏ءٍ عَلیمٌ",
    "persian": "خدا نور آسمانها و زمین است. مَثَل نور او چون چراغدانی است که در آن چراغی، و آن چراغ در شیشه‌ای است. آن شیشه گویی اختری درخشان است که از درخت خجسته زیتونی که نه شرقی است و نه غربی، افروخته می‌شود. نزدیک است که روغنش -هر چند بدان آتشی نرسیده باشد- روشنی بخشد. روشنیِ بر روی روشنی است. خدا هر که را بخواهد با نور خویش هدایت می‌کند، و این مَثَلها را خدا برای مردم می‌زند و خدا به هر چیزی داناست."
  },
  {
    "id": 24036,
    "verseNumber": 36,
    "verseKey": "24:36",
    "arabic": "فی‏ بُیُوتٍ أَذِنَ اللَّهُ أَنْ تُرْفَعَ وَ یُذْکَرَ فیهَا اسْمُهُ یُسَبِّحُ لَهُ فیها بِالْغُدُوِّ وَ الْآصالِ",
    "persian": "در خانه‌هایی که خدا رخصت داده که [قدر و منزلت‌] آنها رفعت یابد و نامش در آنها یاد شود. در آن [خانه‌]ها هر بامداد و شامگاه او را نیایش می‌کنند:"
  },
  {
    "id": 24037,
    "verseNumber": 37,
    "verseKey": "24:37",
    "arabic": "رِجالٌ لا تُلْهیهِمْ تِجارَةٌ وَ لا بَیْعٌ عَنْ ذِکْرِ اللَّهِ وَ إِقامِ الصَّلاةِ وَ إیتاءِ الزَّکاةِ یَخافُونَ یَوْماً تَتَقَلَّبُ فیهِ الْقُلُوبُ وَ الْأَبْصارُ",
    "persian": "مردانی که نه تجارت و نه داد و ستدی، آنان را از یاد خدا و برپا داشتن نماز و دادن زکات، به خود مشغول نمی‌دارد، و از روزی که دلها و دیده‌ها در آن زیرورو می‌شود می‌هراسند."
  },
  {
    "id": 24038,
    "verseNumber": 38,
    "verseKey": "24:38",
    "arabic": "لِیَجْزِیَهُمُ اللَّهُ أَحْسَنَ ما عَمِلُوا وَ یَزیدَهُمْ مِنْ فَضْلِهِ وَ اللَّهُ یَرْزُقُ مَنْ یَشاءُ بِغَیْرِ حِسابٍ",
    "persian": "تا خدا بهتر از آنچه انجام می‌دادند، به ایشان جزا دهد و از فضل خود بر آنان بیفزاید، و خدا[ست که‌] هر که را بخواهد بی‌حساب روزی می‌دهد."
  },
  {
    "id": 24039,
    "verseNumber": 39,
    "verseKey": "24:39",
    "arabic": "وَ الَّذینَ کَفَرُوا أَعْمالُهُمْ کَسَرابٍ بِقیعَةٍ یَحْسَبُهُ الظَّمْآنُ ماءً حَتَّى إِذا جاءَهُ لَمْ یَجِدْهُ شَیْئاً وَ وَجَدَ اللَّهَ عِنْدَهُ فَوَفَّاهُ حِسابَهُ وَ اللَّهُ سَریعُ الْحِسابِ",
    "persian": "و کسانی که کفر ورزیدند، کارهایشان چون سرابی در زمینی هموار است که تشنه، آن را آبی می‌پندارد، تا چون بدان رسد آن را چیزی نیابد و خدا را نزد خویش یابد و حسابش را تمام به او دهد و خدا زودشمار است."
  },
  {
    "id": 24040,
    "verseNumber": 40,
    "verseKey": "24:40",
    "arabic": "أَوْ کَظُلُماتٍ فی‏ بَحْرٍ لُجِّیٍّ یَغْشاهُ مَوْجٌ مِنْ فَوْقِهِ مَوْجٌ مِنْ فَوْقِهِ سَحابٌ ظُلُماتٌ بَعْضُها فَوْقَ بَعْضٍ إِذا أَخْرَجَ یَدَهُ لَمْ یَکَدْ یَراها وَ مَنْ لَمْ یَجْعَلِ اللَّهُ لَهُ نُوراً فَما لَهُ مِنْ نُورٍ",
    "persian": "یا [کارهایشان‌] مانند تاریکیهایی است که در دریایی ژرف است که موجی آن را می‌پوشاند [و] روی آن موجی [دیگر] است [و] بالای آن ابری است. تاریکیهایی است که بعضی بر روی بعضی قرار گرفته است. هر گاه [غرقه‌] دستش را بیرون آورد، به زحمت آن را می‌بیند، و خدا به هر کس نوری نداده باشد او را هیچ نوری نخواهد بود."
  },
  {
    "id": 24041,
    "verseNumber": 41,
    "verseKey": "24:41",
    "arabic": "أَ لَمْ تَرَ أَنَّ اللَّهَ یُسَبِّحُ لَهُ مَنْ فِی السَّماواتِ وَ الْأَرْضِ وَ الطَّیْرُ صَافَّاتٍ کُلٌّ قَدْ عَلِمَ صَلاتَهُ وَ تَسْبیحَهُ وَ اللَّهُ عَلیمٌ بِما یَفْعَلُونَ",
    "persian": "آیا ندانسته‌ای که هر که [و هر چه‌] در آسمانها و زمین است برای خدا تسبیح می‌گویند، و پرندگان [نیز] در حالی که در آسمان پر گشوده‌اند [تسبیح او می‌گویند]؟ همه ستایش و نیایش خود را می‌دانند، و خدا به آنچه می‌کنند داناست."
  },
  {
    "id": 24042,
    "verseNumber": 42,
    "verseKey": "24:42",
    "arabic": "وَ لِلَّهِ مُلْکُ السَّماواتِ وَ الْأَرْضِ وَ إِلَى اللَّهِ الْمَصیرُ",
    "persian": "و فرمانروایی آسمانها و زمین از آنِ خداست، و بازگشت [همه‌] به سوی خداست."
  },
  {
    "id": 24043,
    "verseNumber": 43,
    "verseKey": "24:43",
    "arabic": "أَ لَمْ تَرَ أَنَّ اللَّهَ یُزْجی‏ سَحاباً ثُمَّ یُؤَلِّفُ بَیْنَهُ ثُمَّ یَجْعَلُهُ رُکاماً فَتَرَى الْوَدْقَ یَخْرُجُ مِنْ خِلالِهِ وَ یُنَزِّلُ مِنَ السَّماءِ مِنْ جِبالٍ فیها مِنْ بَرَدٍ فَیُصیبُ بِهِ مَنْ یَشاءُ وَ یَصْرِفُهُ عَنْ مَنْ یَشاءُ یَکادُ سَنا بَرْقِهِ یَذْهَبُ بِالْأَبْصارِ",
    "persian": "آیا ندانسته‌ای که خدا[ست که‌] ابر را به آرامی می‌راند، سپس میان [اجزاء] آن پیوند می‌دهد، آنگاه آن را متراکم می‌سازد، پس دانه‌های باران را می‌بینی که از خلال آن بیرون می‌آید، و [خداست که‌] از آسمان از کوههایی [از ابر یخ‌زده ]که در آنجاست تگرگی فرو می‌ریزد؛ و هر که را بخواهد بدان گزند می‌رساند، و آن را از هر که بخواهد باز می‌دارد. نزدیک است روشنیِ برقش چشمها را بِبَرَد."
  },
  {
    "id": 24044,
    "verseNumber": 44,
    "verseKey": "24:44",
    "arabic": "یُقَلِّبُ اللَّهُ اللَّیْلَ وَ النَّهارَ إِنَّ فی‏ ذلِکَ لَعِبْرَةً لِأُولِی الْأَبْصارِ",
    "persian": "خداست که شب و روز را با هم جابجا می‌کند. قطعاً در این [تبدیل‌] برای دیده‌وران [درس‌] عبرتی است."
  },
  {
    "id": 24045,
    "verseNumber": 45,
    "verseKey": "24:45",
    "arabic": "وَ اللَّهُ خَلَقَ کُلَّ دَابَّةٍ مِنْ ماءٍ فَمِنْهُمْ مَنْ یَمْشی‏ عَلى‏ بَطْنِهِ وَ مِنْهُمْ مَنْ یَمْشی‏ عَلى‏ رِجْلَیْنِ وَ مِنْهُمْ مَنْ یَمْشی‏ عَلى‏ أَرْبَعٍ یَخْلُقُ اللَّهُ ما یَشاءُ إِنَّ اللَّهَ عَلى‏ کُلِّ شَیْ‏ءٍ قَدیرٌ",
    "persian": "و خداست که هر جنبنده‌ای را [ابتدا] از آبی آفرید. پس پاره‌ای از آنها بر روی شکم راه می‌روند و پاره‌ای از آنها بر روی دو پا و بعضی از آنها بر روی چهار [پا] راه می‌روند. خدا هر چه بخواهد می‌آفریند. در حقیقت، خدا بر هر چیزی تواناست."
  },
  {
    "id": 24046,
    "verseNumber": 46,
    "verseKey": "24:46",
    "arabic": "لَقَدْ أَنْزَلْنا آیاتٍ مُبَیِّناتٍ وَ اللَّهُ یَهْدی مَنْ یَشاءُ إِلى‏ صِراطٍ مُسْتَقیمٍ",
    "persian": "قطعاً آیاتی روشنگر فرود آورده‌ایم، و خدا هر که را بخواهد به راه راست هدایت می‌کند."
  },
  {
    "id": 24047,
    "verseNumber": 47,
    "verseKey": "24:47",
    "arabic": "وَ یَقُولُونَ آمَنَّا بِاللَّهِ وَ بِالرَّسُولِ وَ أَطَعْنا ثُمَّ یَتَوَلَّى فَریقٌ مِنْهُمْ مِنْ بَعْدِ ذلِکَ وَ ما أُولئِکَ بِالْمُؤْمِنینَ",
    "persian": "و می‌گویند: «به خدا و پیامبر [او] گرویدیم و اطاعت کردیم.» آنگاه دسته‌ای از ایشان پس از این [اقرار] روی برمی‌گردانند، و آنان مؤمن نیستند."
  },
  {
    "id": 24048,
    "verseNumber": 48,
    "verseKey": "24:48",
    "arabic": "وَ إِذا دُعُوا إِلَى اللَّهِ وَ رَسُولِهِ لِیَحْکُمَ بَیْنَهُمْ إِذا فَریقٌ مِنْهُمْ مُعْرِضُونَ",
    "persian": "و چون به سوی خدا و پیامبر او خوانده شوند، تا میان آنان داوری کند، بناگاه دسته‌ای از آنها روی برمی‌تابند."
  },
  {
    "id": 24049,
    "verseNumber": 49,
    "verseKey": "24:49",
    "arabic": "وَ إِنْ یَکُنْ لَهُمُ الْحَقُّ یَأْتُوا إِلَیْهِ مُذْعِنینَ",
    "persian": "و اگر حق به جانب ایشان باشد، به حال اطاعت به سوی او می‌آیند."
  },
  {
    "id": 24050,
    "verseNumber": 50,
    "verseKey": "24:50",
    "arabic": "أَ فی‏ قُلُوبِهِمْ مَرَضٌ أَمِ ارْتابُوا أَمْ یَخافُونَ أَنْ یَحیفَ اللَّهُ عَلَیْهِمْ وَ رَسُولُهُ بَلْ أُولئِکَ هُمُ الظَّالِمُونَ",
    "persian": "آیا در دلهایشان بیماری است، یا شک دارند، یا از آن می‌ترسند که خدا و فرستاده‌اش بر آنان ستم ورزند؟ [نه،] بلکه خودشان ستمکارند."
  },
  {
    "id": 24051,
    "verseNumber": 51,
    "verseKey": "24:51",
    "arabic": "إِنَّما کانَ قَوْلَ الْمُؤْمِنینَ إِذا دُعُوا إِلَى اللَّهِ وَ رَسُولِهِ لِیَحْکُمَ بَیْنَهُمْ أَنْ یَقُولُوا سَمِعْنا وَ أَطَعْنا وَ أُولئِکَ هُمُ الْمُفْلِحُونَ",
    "persian": "گفتار مؤمنان -وقتی به سوی خدا و پیامبرش خوانده شوند تا میانشان داوری کند- تنها این است که می‌گویند: «شنیدیم و اطاعت کردیم.» اینانند که رستگارند."
  },
  {
    "id": 24052,
    "verseNumber": 52,
    "verseKey": "24:52",
    "arabic": "وَ مَنْ یُطِعِ اللَّهَ وَ رَسُولَهُ وَ یَخْشَ اللَّهَ وَ یَتَّقْهِ فَأُولئِکَ هُمُ الْفائِزُونَ",
    "persian": "و کسی که خدا و فرستاده او را فرمان برد، و از خدا بترسد و از او پروا کند؛ آنانند که خود کامیابند."
  },
  {
    "id": 24053,
    "verseNumber": 53,
    "verseKey": "24:53",
    "arabic": "وَ أَقْسَمُوا بِاللَّهِ جَهْدَ أَیْمانِهِمْ لَئِنْ أَمَرْتَهُمْ لَیَخْرُجُنَّ قُلْ لا تُقْسِمُوا طاعَةٌ مَعْرُوفَةٌ إِنَّ اللَّهَ خَبیرٌ بِما تَعْمَلُونَ",
    "persian": "و با سوگندهای سخت خود به خدا سوگند یاد کردند که اگر به آنان فرمان دهی، بی شک [برای جهاد] بیرون خواهند آمد. بگو: «سوگند مخورید. اطاعتی پسندیده [بهتر است‌] که خدا به آنچه می‌کنید داناست.»"
  },
  {
    "id": 24054,
    "verseNumber": 54,
    "verseKey": "24:54",
    "arabic": "قُلْ أَطیعُوا اللَّهَ وَ أَطیعُوا الرَّسُولَ فَإِنْ تَوَلَّوْا فَإِنَّما عَلَیْهِ ما حُمِّلَ وَ عَلَیْکُمْ ما حُمِّلْتُمْ وَ إِنْ تُطیعُوهُ تَهْتَدُوا وَ ما عَلَى الرَّسُولِ إِلاَّ الْبَلاغُ الْمُبینُ",
    "persian": "بگو: «خدا و پیامبر را اطاعت کنید. پس اگر پشت نمودید، [بدانید که‌] بر عهده اوست آنچه تکلیف شده و بر عهده شماست آنچه موظّف هستید. و اگر اطاعتش کنید راه خواهید یافت، و بر فرستاده [خدا] جز ابلاغ آشکار [مأموریتی‌] نیست."
  },
  {
    "id": 24055,
    "verseNumber": 55,
    "verseKey": "24:55",
    "arabic": "وَعَدَ اللَّهُ الَّذینَ آمَنُوا مِنْکُمْ وَ عَمِلُوا الصَّالِحاتِ لَیَسْتَخْلِفَنَّهُمْ فِی الْأَرْضِ کَمَا اسْتَخْلَفَ الَّذینَ مِنْ قَبْلِهِمْ وَ لَیُمَکِّنَنَّ لَهُمْ دینَهُمُ الَّذِی ارْتَضى‏ لَهُمْ وَ لَیُبَدِّلَنَّهُمْ مِنْ بَعْدِ خَوْفِهِمْ أَمْناً یَعْبُدُونَنی‏ لا یُشْرِکُونَ بی‏ شَیْئاً وَ مَنْ کَفَرَ بَعْدَ ذلِکَ فَأُولئِکَ هُمُ الْفاسِقُونَ",
    "persian": "خدا به کسانی از شما که ایمان آورده و کارهای شایسته کرده‌اند، وعده داده است که حتماً آنان را در این سرزمین جانشین [خود] قرار دهد؛ همان گونه که کسانی را که پیش از آنان بودند جانشین [خود] قرار داد، و آن دینی را که برایشان پسندیده است به سودشان مستقر کند، و بیمشان را به ایمنی مبدل گرداند، [تا] مرا عبادت کنند و چیزی را با من شریک نگردانند، و هر کس پس از آن به کفر گراید؛ آنانند که نافرمانند."
  },
  {
    "id": 24056,
    "verseNumber": 56,
    "verseKey": "24:56",
    "arabic": "وَ أَقیمُوا الصَّلاةَ وَ آتُوا الزَّکاةَ وَ أَطیعُوا الرَّسُولَ لَعَلَّکُمْ تُرْحَمُونَ",
    "persian": "و نماز را برپا کنید و زکات را بدهید و پیامبر [خدا] را فرمان برید تا مورد رحمت قرار گیرید."
  },
  {
    "id": 24057,
    "verseNumber": 57,
    "verseKey": "24:57",
    "arabic": "لا تَحْسَبَنَّ الَّذینَ کَفَرُوا مُعْجِزینَ فِی الْأَرْضِ وَ مَأْواهُمُ النَّارُ وَ لَبِئْسَ الْمَصیرُ",
    "persian": "و مپندار کسانی که کفر ورزیدند [ما را] در زمین درمانده می‌کنند؛ جایگاهشان در آتش است و چه بد بازگشتگاهی است."
  },
  {
    "id": 24058,
    "verseNumber": 58,
    "verseKey": "24:58",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا لِیَسْتَأْذِنْکُمُ الَّذینَ مَلَکَتْ أَیْمانُکُمْ وَ الَّذینَ لَمْ یَبْلُغُوا الْحُلُمَ مِنْکُمْ ثَلاثَ مَرَّاتٍ مِنْ قَبْلِ صَلاةِ الْفَجْرِ وَ حینَ تَضَعُونَ ثِیابَکُمْ مِنَ الظَّهیرَةِ وَ مِنْ بَعْدِ صَلاةِ الْعِشاءِ ثَلاثُ عَوْراتٍ لَکُمْ لَیْسَ عَلَیْکُمْ وَ لا عَلَیْهِمْ جُناحٌ بَعْدَهُنَّ طَوَّافُونَ عَلَیْکُمْ بَعْضُکُمْ عَلى‏ بَعْضٍ کَذلِکَ یُبَیِّنُ اللَّهُ لَکُمُ الْآیاتِ وَ اللَّهُ عَلیمٌ حَکیمٌ",
    "persian": "ای کسانی که ایمان آورده‌اید، قطعاً باید غلام و کنیزهای شما و کسانی از شما که به [سنِ‌] بلوغ نرسیده‌اند سه بار در شبانه روز از شما کسب اجازه کنند: پیش از نماز بامداد، و نیمروز که جامه‌های خود را بیرون می‌آورید، و پس از نماز شامگاهان. [این،] سه هنگام برهنگی شماست، نه بر شما و نه بر آنان گناهی نیست که غیر از این [سه هنگام‌] گرد یکدیگر بچرخید [و با هم معاشرت نمایید]. خداوند آیات [خود] را این گونه برای شما بیان می‌کند، و خدا دانای سنجیده‌کار است."
  },
  {
    "id": 24059,
    "verseNumber": 59,
    "verseKey": "24:59",
    "arabic": "وَ إِذا بَلَغَ الْأَطْفالُ مِنْکُمُ الْحُلُمَ فَلْیَسْتَأْذِنُوا کَمَا اسْتَأْذَنَ الَّذینَ مِنْ قَبْلِهِمْ کَذلِکَ یُبَیِّنُ اللَّهُ لَکُمْ آیاتِهِ وَ اللَّهُ عَلیمٌ حَکیمٌ",
    "persian": "و چون کودکان شما به [سنِ‌] بلوغ رسیدند، باید از شما کسب اجازه کنند؛ همان گونه که آنان که پیش از ایشان بودند کسب اجازه کردند. خدا آیات خود را این گونه برای شما بیان می‌دارد، و خدا دانای سنجیده‌کار است."
  },
  {
    "id": 24060,
    "verseNumber": 60,
    "verseKey": "24:60",
    "arabic": "وَ الْقَواعِدُ مِنَ النِّساءِ اللاَّتی‏ لا یَرْجُونَ نِکاحاً فَلَیْسَ عَلَیْهِنَّ جُناحٌ أَنْ یَضَعْنَ ثِیابَهُنَّ غَیْرَ مُتَبَرِّجاتٍ بِزینَةٍ وَ أَنْ یَسْتَعْفِفْنَ خَیْرٌ لَهُنَّ وَ اللَّهُ سَمیعٌ عَلیمٌ",
    "persian": "و بر زنان از کار افتاده‌ای که [دیگر] امید زناشویی ندارند گناهی نیست که پوشش خود را کنار نهند [به شرطی که‌] زینتی را آشکار نکنند؛ و عفّت ورزیدن برای آنها بهتر است، و خدا شنوای داناست."
  },
  {
    "id": 24061,
    "verseNumber": 61,
    "verseKey": "24:61",
    "arabic": "لَیْسَ عَلَى الْأَعْمى‏ حَرَجٌ وَ لا عَلَى الْأَعْرَجِ حَرَجٌ وَ لا عَلَى الْمَریضِ حَرَجٌ وَ لا عَلى‏ أَنْفُسِکُمْ أَنْ تَأْکُلُوا مِنْ بُیُوتِکُمْ أَوْ بُیُوتِ آبائِکُمْ أَوْ بُیُوتِ أُمَّهاتِکُمْ أَوْ بُیُوتِ إِخْوانِکُمْ أَوْ بُیُوتِ أَخَواتِکُمْ أَوْ بُیُوتِ أَعْمامِکُمْ أَوْ بُیُوتِ عَمَّاتِکُمْ أَوْ بُیُوتِ أَخْوالِکُمْ أَوْ بُیُوتِ خالاتِکُمْ أَوْ ما مَلَکْتُمْ مَفاتِحَهُ أَوْ صَدیقِکُمْ لَیْسَ عَلَیْکُمْ جُناحٌ أَنْ تَأْکُلُوا جَمیعاً أَوْ أَشْتاتاً فَإِذا دَخَلْتُمْ بُیُوتاً فَسَلِّمُوا عَلى‏ أَنْفُسِکُمْ تَحِیَّةً مِنْ عِنْدِ اللَّهِ مُبارَکَةً طَیِّبَةً کَذلِکَ یُبَیِّنُ اللَّهُ لَکُمُ الْآیاتِ لَعَلَّکُمْ تَعْقِلُونَ",
    "persian": "بر نابینا و لنگ و بیمار و بر شما ایرادی نیست که از خانه‌های خودتان بخورید، یا از خانه‌های پدرانتان یا خانه‌های مادرانتان یا خانه‌های برادرانتان یا خانه‌های خواهرانتان یا خانه‌های عموهایتان یا خانه‌های عمّه‌هایتان یا خانه‌های داییهایتان یا خانه‌های خاله‌هایتان یا آن [خانه‌هایی‌] که کلیدهایش را در اختیار دارید یا [خانه‌] دوستتان. [هم چنین‌] بر شما باکی نیست که با هم بخورید یا پراکنده. پس چون به خانه‌هایی [که گفته شد ]درآمدید، به یکدیگر سلام کنید؛ درودی که نزد خدا مبارک و خوش است. خداوند آیات [خود] را این گونه برای شما بیان می‌کند، امید که بیندیشید."
  },
  {
    "id": 24062,
    "verseNumber": 62,
    "verseKey": "24:62",
    "arabic": "إِنَّمَا الْمُؤْمِنُونَ الَّذینَ آمَنُوا بِاللَّهِ وَ رَسُولِهِ وَ إِذا کانُوا مَعَهُ عَلى‏ أَمْرٍ جامِعٍ لَمْ یَذْهَبُوا حَتَّى یَسْتَأْذِنُوهُ إِنَّ الَّذینَ یَسْتَأْذِنُونَکَ أُولئِکَ الَّذینَ یُؤْمِنُونَ بِاللَّهِ وَ رَسُولِهِ فَإِذَا اسْتَأْذَنُوکَ لِبَعْضِ شَأْنِهِمْ فَأْذَنْ لِمَنْ شِئْتَ مِنْهُمْ وَ اسْتَغْفِرْ لَهُمُ اللَّهَ إِنَّ اللَّهَ غَفُورٌ رَحیمٌ",
    "persian": "جز این نیست که مؤمنان کسانی‌اند که به خدا و پیامبرش گرویده‌اند، و هنگامی که با او بر سر کاری اجتماع کردند، تا از وی کسب اجازه نکنند نمی‌روند. در حقیقت، کسانی که از تو کسب اجازه می‌کنند؛ آنانند که به خدا و پیامبرش ایمان دارند. پس چون برای برخی از کارهایشان از تو اجازه خواستند، به هر کس از آنان که خواستی اجازه ده و برایشان آمرزش بخواه که خدا آمرزنده مهربان است."
  },
  {
    "id": 24063,
    "verseNumber": 63,
    "verseKey": "24:63",
    "arabic": "لا تَجْعَلُوا دُعاءَ الرَّسُولِ بَیْنَکُمْ کَدُعاءِ بَعْضِکُمْ بَعْضاً قَدْ یَعْلَمُ اللَّهُ الَّذینَ یَتَسَلَّلُونَ مِنْکُمْ لِواذاً فَلْیَحْذَرِ الَّذینَ یُخالِفُونَ عَنْ أَمْرِهِ أَنْ تُصیبَهُمْ فِتْنَةٌ أَوْ یُصیبَهُمْ عَذابٌ أَلیمٌ",
    "persian": "خطاب کردن پیامبر را در میان خود، مانند خطاب کردن بعضی از خودتان به بعضی [دیگر] قرار مدهید. خدا می‌داند [چه‌] کسانی از شما دزدانه [از نزد او] می‌گریزند. پس کسانی که از فرمان او تمرّد می‌کنند بترسند که مبادا بلایی بدیشان رسد یا به عذابی دردناک گرفتار شوند."
  },
  {
    "id": 24064,
    "verseNumber": 64,
    "verseKey": "24:64",
    "arabic": "أَلا إِنَّ لِلَّهِ ما فِی السَّماواتِ وَ الْأَرْضِ قَدْ یَعْلَمُ ما أَنْتُمْ عَلَیْهِ وَ یَوْمَ یُرْجَعُونَ إِلَیْهِ فَیُنَبِّئُهُمْ بِما عَمِلُوا وَ اللَّهُ بِکُلِّ شَیْ‏ءٍ عَلیمٌ",
    "persian": "هش‌دار که آنچه در آسمانها و زمین است از آنِ خداست. به یقین آنچه را که بر آنید می‌داند، و روزی که به سوی او بازگردانیده می‌شوند آنان را [از حقیقت‌] آنچه انجام داده‌اند خبر می‌دهد، و خدا به هر چیزی داناست."
  }
]
