[
  {
    "id": 25001,
    "verseNumber": 1,
    "verseKey": "25:1",
    "arabic": "تَبارَکَ الَّذی نَزَّلَ الْفُرْقانَ عَلى‏ عَبْدِهِ لِیَکُونَ لِلْعالَمینَ نَذیراً",
    "persian": "بزرگ [و خجسته‌] است کسی که بر بنده خود، فرقان [=کتاب جداسازنده حق از باطل‌] را نازل فرمود، تا برای جهانیان هشداردهنده‌ای باشد."
  },
  {
    "id": 25002,
    "verseNumber": 2,
    "verseKey": "25:2",
    "arabic": "الَّذی لَهُ مُلْکُ السَّماواتِ وَ الْأَرْضِ وَ لَمْ یَتَّخِذْ وَلَداً وَ لَمْ یَکُنْ لَهُ شَریکٌ فِی الْمُلْکِ وَ خَلَقَ کُلَّ شَیْ‏ءٍ فَقَدَّرَهُ تَقْدیراً",
    "persian": "همان کس که فرمانروایی آسمانها و زمین از آنِ اوست، و فرزندی اختیار نکرده و برای او شریکی در فرمانروایی نبوده است، و هر چیزی را آفریده و بدان گونه که درخور آن بوده اندازه‌گیری کرده است."
  },
  {
    "id": 25003,
    "verseNumber": 3,
    "verseKey": "25:3",
    "arabic": "وَ اتَّخَذُوا مِنْ دُونِهِ آلِهَةً لا یَخْلُقُونَ شَیْئاً وَ هُمْ یُخْلَقُونَ وَ لا یَمْلِکُونَ لِأَنْفُسِهِمْ ضَرًّا وَ لا نَفْعاً وَ لا یَمْلِکُونَ مَوْتاً وَ لا حَیاةً وَ لا نُشُوراً",
    "persian": "و به جای او خدایانی برای خود گرفته‌اند که چیزی را خلق نمی‌کنند و خود خلق شده‌اند و برای خود نه زیانی را در اختیار دارند و نه سودی را، و نه مرگی را در اختیار دارند و نه حیاتی و نه رستاخیزی را."
  },
  {
    "id": 25004,
    "verseNumber": 4,
    "verseKey": "25:4",
    "arabic": "وَ قالَ الَّذینَ کَفَرُوا إِنْ هَذا إِلاَّ إِفْکٌ افْتَراهُ وَ أَعانَهُ عَلَیْهِ قَوْمٌ آخَرُونَ فَقَدْ جاؤُ ظُلْماً وَ زُوراً",
    "persian": "و کسانی که کفر ورزیدند، گفتند: «این [کتاب‌] جز دروغی که آن را بربافته [چیزی‌] نیست، و گروهی دیگر او را بر آن یاری کرده‌اند.» و قطعاً [با چنین نسبتی‌] ظلم و بهتانی به پیش آوردند."
  },
  {
    "id": 25005,
    "verseNumber": 5,
    "verseKey": "25:5",
    "arabic": "وَ قالُوا أَساطیرُ الْأَوَّلینَ اکْتَتَبَها فَهِیَ تُمْلى‏ عَلَیْهِ بُکْرَةً وَ أَصیلاً",
    "persian": "و گفتند: «افسانه‌های پیشینیان است که آنها را برای خود نوشته، و صبح و شام بر او املا می‌شود.»"
  },
  {
    "id": 25006,
    "verseNumber": 6,
    "verseKey": "25:6",
    "arabic": "قُلْ أَنْزَلَهُ الَّذی یَعْلَمُ السِّرَّ فِی السَّماواتِ وَ الْأَرْضِ إِنَّهُ کانَ غَفُوراً رَحیماً",
    "persian": "بگو: «آن را کسی نازل ساخته است که راز نهانها را در آسمانها و زمین می‌داند، و هموست که همواره آمرزنده مهربان است.»"
  },
  {
    "id": 25007,
    "verseNumber": 7,
    "verseKey": "25:7",
    "arabic": "وَ قالُوا ما لِهذَا الرَّسُولِ یَأْکُلُ الطَّعامَ وَ یَمْشی‏ فِی الْأَسْواقِ لَوْ لا أُنْزِلَ إِلَیْهِ مَلَکٌ فَیَکُونَ مَعَهُ نَذیراً",
    "persian": "و گفتند: «این چه پیامبری است که غذا می‌خورد و در بازارها راه می‌رود؟ چرا فرشته‌ای به سوی او نازل نشده تا همراه وی هشداردهنده باشد؟"
  },
  {
    "id": 25008,
    "verseNumber": 8,
    "verseKey": "25:8",
    "arabic": "أَوْ یُلْقى‏ إِلَیْهِ کَنْزٌ أَوْ تَکُونُ لَهُ جَنَّةٌ یَأْکُلُ مِنْها وَ قالَ الظَّالِمُونَ إِنْ تَتَّبِعُونَ إِلاَّ رَجُلاً مَسْحُوراً",
    "persian": "یا گنجی به طرف او افکنده نشده یا باغی ندارد که از [بار و بَر] آن بخورد؟» و ستمکاران گفتند: « جز مردی افسون‌شده را دنبال نمی‌کنید.»"
  },
  {
    "id": 25009,
    "verseNumber": 9,
    "verseKey": "25:9",
    "arabic": "انْظُرْ کَیْفَ ضَرَبُوا لَکَ الْأَمْثالَ فَضَلُّوا فَلا یَسْتَطیعُونَ سَبیلاً",
    "persian": "بنگر چگونه برای تو مَثَلها زدند و گمراه شدند؛ در نتیجه نمی‌توانند راهی بیابند."
  },
  {
    "id": 25010,
    "verseNumber": 10,
    "verseKey": "25:10",
    "arabic": "تَبارَکَ الَّذی إِنْ شاءَ جَعَلَ لَکَ خَیْراً مِنْ ذلِکَ جَنَّاتٍ تَجْری مِنْ تَحْتِهَا الْأَنْهارُ وَ یَجْعَلْ لَکَ قُصُوراً",
    "persian": "بزرگ [و خجسته‌] است کسی که اگر بخواهد بهتر از این را برای تو قرار می‌دهد: باغهایی که جویبارها از زیر [درختان‌] آن روان خواهد بود، و برای تو کاخها پدید می‌آورد."
  },
  {
    "id": 25011,
    "verseNumber": 11,
    "verseKey": "25:11",
    "arabic": "بَلْ کَذَّبُوا بِالسَّاعَةِ وَ أَعْتَدْنا لِمَنْ کَذَّبَ بِالسَّاعَةِ سَعیراً",
    "persian": "[نه!] بلکه [آنها] رستاخیز را دروغ خواندند، و برای هر کس که رستاخیز را دروغ خوانَد آتش سوزان آماده کرده‌ایم."
  },
  {
    "id": 25012,
    "verseNumber": 12,
    "verseKey": "25:12",
    "arabic": "إِذا رَأَتْهُمْ مِنْ مَکانٍ بَعیدٍ سَمِعُوا لَها تَغَیُّظاً وَ زَفیراً",
    "persian": "چون [دوزخ‌] از فاصله‌ای دور، آنان را ببیند، خشم و خروشی از آن می‌شنوند."
  },
  {
    "id": 25013,
    "verseNumber": 13,
    "verseKey": "25:13",
    "arabic": "وَ إِذا أُلْقُوا مِنْها مَکاناً ضَیِّقاً مُقَرَّنینَ دَعَوْا هُنالِکَ ثُبُوراً",
    "persian": "و چون آنان را در تنگنایی از آن به زنجیر کشیده بیندازند، آنجاست که مرگ [خود] را می‌خواهند."
  },
  {
    "id": 25014,
    "verseNumber": 14,
    "verseKey": "25:14",
    "arabic": "لا تَدْعُوا الْیَوْمَ ثُبُوراً واحِداً وَ ادْعُوا ثُبُوراً کَثیراً",
    "persian": "«امروز یک بار هلاک [خود] را مخواهید و بسیار هلاک [خود] را بخواهید.»"
  },
  {
    "id": 25015,
    "verseNumber": 15,
    "verseKey": "25:15",
    "arabic": "قُلْ أَ ذلِکَ خَیْرٌ أَمْ جَنَّةُ الْخُلْدِ الَّتی‏ وُعِدَ الْمُتَّقُونَ کانَتْ لَهُمْ جَزاءً وَ مَصیراً",
    "persian": "بگو: «آیا این [عقوبت‌] بهتر است یا بهشت جاویدان که به پرهیزگاران وعده داده شده است که پاداش و سرانجام آنان است؟»"
  },
  {
    "id": 25016,
    "verseNumber": 16,
    "verseKey": "25:16",
    "arabic": "لَهُمْ فیها ما یَشاؤُنَ خالِدینَ کانَ عَلى‏ رَبِّکَ وَعْداً مَسْؤُلاً",
    "persian": "جاودانه هر چه بخواهند در آنجا دارند. پروردگار تو مسؤول [تحقق‌] این وعده است."
  },
  {
    "id": 25017,
    "verseNumber": 17,
    "verseKey": "25:17",
    "arabic": "وَ یَوْمَ یَحْشُرُهُمْ وَ ما یَعْبُدُونَ مِنْ دُونِ اللَّهِ فَیَقُولُ أَ أَنْتُمْ أَضْلَلْتُمْ عِبادی هؤُلاءِ أَمْ هُمْ ضَلُّوا السَّبیلَ",
    "persian": "و روزی که آنان را با آنچه به جای خدا می‌پرستند، محشور می‌کند، پس می‌فرماید: «آیا شما این بندگان مرا به بیراهه کشاندید یا خود گمراه شدند؟»"
  },
  {
    "id": 25018,
    "verseNumber": 18,
    "verseKey": "25:18",
    "arabic": "قالُوا سُبْحانَکَ ما کانَ یَنْبَغی‏ لَنا أَنْ نَتَّخِذَ مِنْ دُونِکَ مِنْ أَوْلِیاءَ وَ لکِنْ مَتَّعْتَهُمْ وَ آباءَهُمْ حَتَّى نَسُوا الذِّکْرَ وَ کانُوا قَوْماً بُوراً",
    "persian": "می‌گویند: «منزهی تو، ما را نسزد که جز تو دوستی برای خود بگیریم، ولی تو آنان و پدرانشان را برخوردار کردی تا [آنجا که‌] یاد [تو] را فراموش کردند و گروهی هلاک‌شده، بودند.»"
  },
  {
    "id": 25019,
    "verseNumber": 19,
    "verseKey": "25:19",
    "arabic": "فَقَدْ کَذَّبُوکُمْ بِما تَقُولُونَ فَما تَسْتَطیعُونَ صَرْفاً وَ لا نَصْراً وَ مَنْ یَظْلِمْ مِنْکُمْ نُذِقْهُ عَذاباً کَبیراً",
    "persian": "قطعاً [خدایانتان‌] در آنچه می‌گفتید، شما را تکذیب کردند؛ در نتیجه نه می‌توانید [عذاب را از خود] دفع کنید و نه [خود را] یاری نمایید و هر کس از شما شرک ورزد عذابی سهمگین به او می‌چشانیم."
  },
  {
    "id": 25020,
    "verseNumber": 20,
    "verseKey": "25:20",
    "arabic": "وَ ما أَرْسَلْنا قَبْلَکَ مِنَ الْمُرْسَلینَ إِلاَّ إِنَّهُمْ لَیَأْکُلُونَ الطَّعامَ وَ یَمْشُونَ فِی الْأَسْواقِ وَ جَعَلْنا بَعْضَکُمْ لِبَعْضٍ فِتْنَةً أَ تَصْبِرُونَ وَ کانَ رَبُّکَ بَصیراً",
    "persian": "و پیش از تو پیامبران [خود] را نفرستادیم جز اینکه آنان [نیز] غذا می‌خوردند و در بازارها راه می‌رفتند، و برخی از شما را برای برخی دیگر [وسیله‌] آزمایش قرار دادیم. آیا شکیبایی می‌کنید؟ و پروردگار تو همواره بیناست."
  },
  {
    "id": 25021,
    "verseNumber": 21,
    "verseKey": "25:21",
    "arabic": "وَ قالَ الَّذینَ لا یَرْجُونَ لِقاءَنا لَوْ لا أُنْزِلَ عَلَیْنَا الْمَلائِکَةُ أَوْ نَرى‏ رَبَّنا لَقَدِ اسْتَکْبَرُوا فی‏ أَنْفُسِهِمْ وَ عَتَوْا عُتُوًّا کَبیراً",
    "persian": "و کسانی که به لقای ما امید ندارند، گفتند: «چرا فرشتگان بر ما نازل نشدند یا پروردگارمان را نمی‌بینیم؟» قطعاً در مورد خود تکبر ورزیدند و سخت سرکشی کردند."
  },
  {
    "id": 25022,
    "verseNumber": 22,
    "verseKey": "25:22",
    "arabic": "یَوْمَ یَرَوْنَ الْمَلائِکَةَ لا بُشْرى‏ یَوْمَئِذٍ لِلْمُجْرِمینَ وَ یَقُولُونَ حِجْراً مَحْجُوراً",
    "persian": "روزی که فرشتگان را ببینند، آن روز برای گناهکاران بشارتی نیست، و می‌گویند: «دور و ممنوع [آید از رحمت خدا].»"
  },
  {
    "id": 25023,
    "verseNumber": 23,
    "verseKey": "25:23",
    "arabic": "وَ قَدِمْنا إِلى‏ ما عَمِلُوا مِنْ عَمَلٍ فَجَعَلْناهُ هَباءً مَنْثُوراً",
    "persian": "و به هر گونه کاری که کرده‌اند می‌پردازیم و آن را [چون‌] گَردی پراکنده می‌سازیم."
  },
  {
    "id": 25024,
    "verseNumber": 24,
    "verseKey": "25:24",
    "arabic": "أَصْحابُ الْجَنَّةِ یَوْمَئِذٍ خَیْرٌ مُسْتَقَرًّا وَ أَحْسَنُ مَقیلاً",
    "persian": "آن روز، جایگاه اهل بهشت بهتر و استراحتگاهشان نیکوتر است."
  },
  {
    "id": 25025,
    "verseNumber": 25,
    "verseKey": "25:25",
    "arabic": "وَ یَوْمَ تَشَقَّقُ السَّماءُ بِالْغَمامِ وَ نُزِّلَ الْمَلائِکَةُ تَنْزیلاً",
    "persian": "و روزی که آسمان با ابری سپید از هم می‌شکافد و فرشتگان نزول یابند!"
  },
  {
    "id": 25026,
    "verseNumber": 26,
    "verseKey": "25:26",
    "arabic": "الْمُلْکُ یَوْمَئِذٍ الْحَقُّ لِلرَّحْمنِ وَ کانَ یَوْماً عَلَى الْکافِرینَ عَسیراً",
    "persian": "آن روز، فرمانروایی بحق، از آنِ [خدایِ‌] رحمان است و روزی است که بر کافران بسی دشوار است."
  },
  {
    "id": 25027,
    "verseNumber": 27,
    "verseKey": "25:27",
    "arabic": "وَ یَوْمَ یَعَضُّ الظَّالِمُ عَلى‏ یَدَیْهِ یَقُولُ یا لَیْتَنِی اتَّخَذْتُ مَعَ الرَّسُولِ سَبیلاً",
    "persian": "و روزی است که ستمکار دستهای خود را می‌گزد [و] می‌گوید: «ای کاش با پیامبر راهی برمی‌گرفتم.»"
  },
  {
    "id": 25028,
    "verseNumber": 28,
    "verseKey": "25:28",
    "arabic": "یا وَیْلَتى‏ لَیْتَنی‏ لَمْ أَتَّخِذْ فُلاناً خَلیلاً",
    "persian": "«ای وای، کاش فلانی را دوست [خود] نگرفته بودم."
  },
  {
    "id": 25029,
    "verseNumber": 29,
    "verseKey": "25:29",
    "arabic": "لَقَدْ أَضَلَّنی‏ عَنِ الذِّکْرِ بَعْدَ إِذْ جاءَنی‏ وَ کانَ الشَّیْطانُ لِلْإِنْسانِ خَذُولاً",
    "persian": "او [بود که‌] مرا به گمراهی کشانید پس از آنکه قرآن به من رسیده بود.» و شیطان همواره فروگذارنده انسان است."
  },
  {
    "id": 25030,
    "verseNumber": 30,
    "verseKey": "25:30",
    "arabic": "وَ قالَ الرَّسُولُ یا رَبِّ إِنَّ قَوْمِی اتَّخَذُوا هذَا الْقُرْآنَ مَهْجُوراً",
    "persian": "و پیامبر [خدا] گفت: «پروردگارا، قوم من این قرآن را رها کردند.»"
  },
  {
    "id": 25031,
    "verseNumber": 31,
    "verseKey": "25:31",
    "arabic": "وَ کَذلِکَ جَعَلْنا لِکُلِّ نَبِیٍّ عَدُوًّا مِنَ الْمُجْرِمینَ وَ کَفى‏ بِرَبِّکَ هادِیاً وَ نَصیراً",
    "persian": "و این گونه برای هر پیامبری دشمنی از گناهکاران قرار دادیم، و همین بس که پروردگارت راهبر و یاور توست."
  },
  {
    "id": 25032,
    "verseNumber": 32,
    "verseKey": "25:32",
    "arabic": "وَ قالَ الَّذینَ کَفَرُوا لَوْ لا نُزِّلَ عَلَیْهِ الْقُرْآنُ جُمْلَةً واحِدَةً کَذلِکَ لِنُثَبِّتَ بِهِ فُؤادَکَ وَ رَتَّلْناهُ تَرْتیلاً",
    "persian": "و کسانی که کافر شدند، گفتند: «چرا قرآن یکجا بر او نازل نشده است؟» این گونه [ما آن را به تدریج نازل کردیم‌] تا قلبت را به وسیله آن استوار گردانیم، و آن را به آرامی [بر تو] خواندیم."
  },
  {
    "id": 25033,
    "verseNumber": 33,
    "verseKey": "25:33",
    "arabic": "وَ لا یَأْتُونَکَ بِمَثَلٍ إِلاَّ جِئْناکَ بِالْحَقِّ وَ أَحْسَنَ تَفْسیراً",
    "persian": "و برای تو مَثَلی نیاوردند، مگر آنکه [ما] حق را با نیکوترین بیان برای تو آوردیم."
  },
  {
    "id": 25034,
    "verseNumber": 34,
    "verseKey": "25:34",
    "arabic": "الَّذینَ یُحْشَرُونَ عَلى‏ وُجُوهِهِمْ إِلى‏ جَهَنَّمَ أُوْلئِکَ شَرٌّ مَکاناً وَ أَضَلُّ سَبیلاً",
    "persian": "کسانی که -به رو درافتاده- به سوی جهنم رانده می‌شوند، آنان بدترین جای و گم‌ترین راه را دارند."
  },
  {
    "id": 25035,
    "verseNumber": 35,
    "verseKey": "25:35",
    "arabic": "وَ لَقَدْ آتَیْنا مُوسَى الْکِتابَ وَ جَعَلْنا مَعَهُ أَخاهُ هارُونَ وَزیراً",
    "persian": "و به یقین [ما] به موسی کتاب [آسمانی‌] عطا کردیم، و برادرش هارون را همراه او دستیار[ش‌] گردانیدیم."
  },
  {
    "id": 25036,
    "verseNumber": 36,
    "verseKey": "25:36",
    "arabic": "فَقُلْنَا اذْهَبا إِلَى الْقَوْمِ الَّذینَ کَذَّبُوا بِآیاتِنا فَدَمَّرْناهُمْ تَدْمیراً",
    "persian": "پس گفتیم: «هر دو به سوی قومی که نشانه‌های ما را به دروغ گرفتند بروید.» پس [ما] آنان را به سختی هلاک نمودیم."
  },
  {
    "id": 25037,
    "verseNumber": 37,
    "verseKey": "25:37",
    "arabic": "وَ قَوْمَ نُوحٍ لَمَّا کَذَّبُوا الرُّسُلَ أَغْرَقْناهُمْ وَ جَعَلْناهُمْ لِلنَّاسِ آیَةً وَ أَعْتَدْنا لِلظَّالِمینَ عَذاباً أَلیماً",
    "persian": "و قوم نوح را آنگاه که پیامبران [خدا] را تکذیب کردند غرقشان ساختیم، و آنان را برای [همه‌] مردم عبرتی گردانیدیم و برای ستمکاران عذابی پر درد آماده کرده‌ایم."
  },
  {
    "id": 25038,
    "verseNumber": 38,
    "verseKey": "25:38",
    "arabic": "وَ عاداً وَ ثَمُودَ وَ أَصْحابَ الرَّسِّ وَ قُرُوناً بَیْنَ ذلِکَ کَثیراً",
    "persian": "و [نیز] عادیان و ثمودیان و اصحاب رَسّ و نسلهای بسیاری میان این [جماعتها] را [هلاک کردیم‌]."
  },
  {
    "id": 25039,
    "verseNumber": 39,
    "verseKey": "25:39",
    "arabic": "وَ کُلاًّ ضَرَبْنا لَهُ الْأَمْثالَ وَ کُلاًّ تَبَّرْنا تَتْبیراً",
    "persian": "و برای همه آنان مَثَلها زدیم و همه را زیر و زَبَر کردیم."
  },
  {
    "id": 25040,
    "verseNumber": 40,
    "verseKey": "25:40",
    "arabic": "وَ لَقَدْ أَتَوْا عَلَى الْقَرْیَةِ الَّتی‏ أُمْطِرَتْ مَطَرَ السَّوْءِ أَ فَلَمْ یَکُونُوا یَرَوْنَها بَلْ کانُوا لا یَرْجُونَ نُشُوراً",
    "persian": "و قطعاً بر شهری که باران بلا بر آن بارانده شد گذشته‌اند؛ مگر آن را ندیده‌اند؟ [چرا،] ولی امید به زنده‌شدن ندارند."
  },
  {
    "id": 25041,
    "verseNumber": 41,
    "verseKey": "25:41",
    "arabic": "وَ إِذا رَأَوْکَ إِنْ یَتَّخِذُونَکَ إِلاَّ هُزُواً أَ هذَا الَّذی بَعَثَ اللَّهُ رَسُولاً",
    "persian": "و چون تو را ببینند، جز به ریشخندت نگیرند، [که:] «آیا این همان کسی است که خدا او را به رسالت فرستاده است؟"
  },
  {
    "id": 25042,
    "verseNumber": 42,
    "verseKey": "25:42",
    "arabic": "إِنْ کادَ لَیُضِلُّنا عَنْ آلِهَتِنا لَوْ لا أَنْ صَبَرْنا عَلَیْها وَ سَوْفَ یَعْلَمُونَ حینَ یَرَوْنَ الْعَذابَ مَنْ أَضَلُّ سَبیلاً",
    "persian": "چیزی نمانده بود که ما را از خدایانمان -اگر بر آن ایستادگی نمی‌کردیم- منحرف کند. «و هنگامی که عذاب را می‌بینند به زودی خواهند دانست چه کسی گمراه‌تر است."
  },
  {
    "id": 25043,
    "verseNumber": 43,
    "verseKey": "25:43",
    "arabic": "أَ رَأَیْتَ مَنِ اتَّخَذَ إِلهَهُ هَواهُ أَ فَأَنْتَ تَکُونُ عَلَیْهِ وَکیلاً",
    "persian": "آیا آن کس که هوای [نفس‌] خود را معبود خویش گرفته است دیدی؟ آیا [می‌توانی‌] ضامن او باشی؟"
  },
  {
    "id": 25044,
    "verseNumber": 44,
    "verseKey": "25:44",
    "arabic": "أَمْ تَحْسَبُ أَنَّ أَکْثَرَهُمْ یَسْمَعُونَ أَوْ یَعْقِلُونَ إِنْ هُمْ إِلاَّ کَالْأَنْعامِ بَلْ هُمْ أَضَلُّ سَبیلاً",
    "persian": "یا گمان داری که بیشترشان می‌شنوند یا می‌اندیشند؟ آنان جز مانند ستوران نیستند، بلکه گمراه‌ترند."
  },
  {
    "id": 25045,
    "verseNumber": 45,
    "verseKey": "25:45",
    "arabic": "أَ لَمْ تَرَ إِلى‏ رَبِّکَ کَیْفَ مَدَّ الظِّلَّ وَ لَوْ شاءَ لَجَعَلَهُ ساکِناً ثُمَّ جَعَلْنَا الشَّمْسَ عَلَیْهِ دَلیلاً",
    "persian": "آیا ندیده‌ای که پروردگارت چگونه سایه را گسترده است؟ و اگر می‌خواست، آن را ساکن قرار می‌داد، آنگاه خورشید را بر آن دلیل گردانیدیم."
  },
  {
    "id": 25046,
    "verseNumber": 46,
    "verseKey": "25:46",
    "arabic": "ثُمَّ قَبَضْناهُ إِلَیْنا قَبْضاً یَسیراً",
    "persian": "سپس آن [سایه‌] را اندک اندک به سوی خود بازمی‌گیریم."
  },
  {
    "id": 25047,
    "verseNumber": 47,
    "verseKey": "25:47",
    "arabic": "وَ هُوَ الَّذی جَعَلَ لَکُمُ اللَّیْلَ لِباساً وَ النَّوْمَ سُباتاً وَ جَعَلَ النَّهارَ نُشُوراً",
    "persian": "و اوست کسی که شب را برای شما پوششی قرار داد و خواب را [مایه‌] آرامشی. و روز را زمان برخاستن [شما] گردانید."
  },
  {
    "id": 25048,
    "verseNumber": 48,
    "verseKey": "25:48",
    "arabic": "وَ هُوَ الَّذی أَرْسَلَ الرِّیاحَ بُشْراً بَیْنَ یَدَیْ رَحْمَتِهِ وَ أَنْزَلْنا مِنَ السَّماءِ ماءً طَهُوراً",
    "persian": "و اوست آن کس که بادها را نویدی پیشاپیش رحمت خویش [=باران‌] فرستاد و از آسمان، آبی پاک فرود آوردیم،"
  },
  {
    "id": 25049,
    "verseNumber": 49,
    "verseKey": "25:49",
    "arabic": "لِنُحْیِیَ بِهِ بَلْدَةً مَیْتاً وَ نُسْقِیَهُ مِمَّا خَلَقْنا أَنْعاماً وَ أَناسِیَّ کَثیراً",
    "persian": "تا به وسیله آن سرزمینی پژمرده را زنده گردانیم و آن را به آنچه خلق کرده‌ایم -از دامها و انسانهای بسیار- بنوشانیم."
  },
  {
    "id": 25050,
    "verseNumber": 50,
    "verseKey": "25:50",
    "arabic": "وَ لَقَدْ صَرَّفْناهُ بَیْنَهُمْ لِیَذَّکَّرُوا فَأَبى‏ أَکْثَرُ النَّاسِ إِلاَّ کُفُوراً",
    "persian": "و قطعاً آن [پند] را میان آنان گوناگون ساختیم تا توجه پیدا کنند، و[لی ] بیشتر مردم جز ناسپاسی نخواستند."
  },
  {
    "id": 25051,
    "verseNumber": 51,
    "verseKey": "25:51",
    "arabic": "وَ لَوْ شِئْنا لَبَعَثْنا فی‏ کُلِّ قَرْیَةٍ نَذیراً",
    "persian": "و اگر می‌خواستیم قطعاً در هر شهری هشداردهنده‌ای برمی‌انگیختیم."
  },
  {
    "id": 25052,
    "verseNumber": 52,
    "verseKey": "25:52",
    "arabic": "فَلا تُطِعِ الْکافِرینَ وَ جاهِدْهُمْ بِهِ جِهاداً کَبیراً",
    "persian": "پس، از کافران اطاعت مکن، و با [الهام گرفتن از] قرآن با آنان به جهادی بزرگ بپرداز."
  },
  {
    "id": 25053,
    "verseNumber": 53,
    "verseKey": "25:53",
    "arabic": "وَ هُوَ الَّذی مَرَجَ الْبَحْرَیْنِ هذا عَذْبٌ فُراتٌ وَ هذا مِلْحٌ أُجاجٌ وَ جَعَلَ بَیْنَهُما بَرْزَخاً وَ حِجْراً مَحْجُوراً",
    "persian": "و اوست کسی که دو دریا را موج‌زنان به سوی هم روان کرد: این یکی شیرین [و] گوارا و آن یکی شور [و] تلخ است؛ و میان آن دو، مانع و حریمی استوار قرار داد."
  },
  {
    "id": 25054,
    "verseNumber": 54,
    "verseKey": "25:54",
    "arabic": "وَ هُوَ الَّذی خَلَقَ مِنَ الْماءِ بَشَراً فَجَعَلَهُ نَسَباً وَ صِهْراً وَ کانَ رَبُّکَ قَدیراً",
    "persian": "و اوست کسی که از آب، بشری آفرید و او را [دارای خویشاوندی‌] نسبی و دامادی قرار داد، و پروردگار تو همواره تواناست."
  },
  {
    "id": 25055,
    "verseNumber": 55,
    "verseKey": "25:55",
    "arabic": "وَ یَعْبُدُونَ مِنْ دُونِ اللَّهِ ما لا یَنْفَعُهُمْ وَ لا یَضُرُّهُمْ وَ کانَ الْکافِرُ عَلى‏ رَبِّهِ ظَهیراً",
    "persian": "و غیر از خدا چیزی را می‌پرستند که نه سودشان می‌دهد و نه زیانشان می‌رساند؛ و کافر همواره در برابر پروردگار خود همپشت [شیطان‌] است."
  },
  {
    "id": 25056,
    "verseNumber": 56,
    "verseKey": "25:56",
    "arabic": "وَ ما أَرْسَلْناکَ إِلاَّ مُبَشِّراً وَ نَذیراً",
    "persian": "و تو را جز بشارتگر و بیم‌دهنده نفرستادیم."
  },
  {
    "id": 25057,
    "verseNumber": 57,
    "verseKey": "25:57",
    "arabic": "قُلْ ما أَسْئَلُکُمْ عَلَیْهِ مِنْ أَجْرٍ إِلاَّ مَنْ شاءَ أَنْ یَتَّخِذَ إِلى‏ رَبِّهِ سَبیلاً",
    "persian": "بگو: «بر این [رسالت‌] اجری از شما طلب نمی‌کنم، جز اینکه هر کس بخواهد راهی به سوی پروردگارش [در پیش‌] گیرد.»"
  },
  {
    "id": 25058,
    "verseNumber": 58,
    "verseKey": "25:58",
    "arabic": "وَ تَوَکَّلْ عَلَى الْحَیِّ الَّذی لا یَمُوتُ وَ سَبِّحْ بِحَمْدِهِ وَ کَفى‏ بِهِ بِذُنُوبِ عِبادِهِ خَبیراً",
    "persian": "و بر آن زنده که نمی‌میرد توکل کن و به ستایش او تسبیح گوی؛ و همین بس که او به گناهان بندگانش آگاه است."
  },
  {
    "id": 25059,
    "verseNumber": 59,
    "verseKey": "25:59",
    "arabic": "الَّذی خَلَقَ السَّماواتِ وَ الْأَرْضَ وَ ما بَیْنَهُما فی‏ سِتَّةِ أَیَّامٍ ثُمَّ اسْتَوى‏ عَلَى الْعَرْشِ الرَّحْمنُ فَسْئَلْ بِهِ خَبیراً",
    "persian": "همان کسی که آسمانها و زمین، و آنچه را که میان آن دو است، در شش روز آفرید. آنگاه بر عرش استیلا یافت. رحمتگر عام [اوست‌]. در باره وی از خبره‌ای بپرس [که می‌داند]."
  },
  {
    "id": 25060,
    "verseNumber": 60,
    "verseKey": "25:60",
    "arabic": "وَ إِذا قیلَ لَهُمُ اسْجُدُوا لِلرَّحْمنِ قالُوا وَ مَا الرَّحْمنُ أَ نَسْجُدُ لِما تَأْمُرُنا وَ زادَهُمْ نُفُوراً",
    "persian": "و چون به آنان گفته شود: «[خدای‌] رحمان را سجده کنید»، می‌گویند: «رحمان چیست؟ آیا برای چیزی که ما را [بدان‌] فرمان می‌دهی سجده کنیم؟» و بر رمیدنشان می‌افزاید."
  },
  {
    "id": 25061,
    "verseNumber": 61,
    "verseKey": "25:61",
    "arabic": "تَبارَکَ الَّذی جَعَلَ فِی السَّماءِ بُرُوجاً وَ جَعَلَ فیها سِراجاً وَ قَمَراً مُنیراً",
    "persian": "[فرخنده و] بزرگوار است آن کسی که در آسمان برجهایی نهاد، و در آن، چراغ و ماهی نوربخش قرار داد."
  },
  {
    "id": 25062,
    "verseNumber": 62,
    "verseKey": "25:62",
    "arabic": "وَ هُوَ الَّذی جَعَلَ اللَّیْلَ وَ النَّهارَ خِلْفَةً لِمَنْ أَرادَ أَنْ یَذَّکَّرَ أَوْ أَرادَ شُکُوراً",
    "persian": "و اوست کسی که برای هر کس که بخواهد عبرت گیرد یا بخواهد سپاسگزاری نماید، شب و روز را جانشین یکدیگر گردانید."
  },
  {
    "id": 25063,
    "verseNumber": 63,
    "verseKey": "25:63",
    "arabic": "وَ عِبادُ الرَّحْمنِ الَّذینَ یَمْشُونَ عَلَى الْأَرْضِ هَوْناً وَ إِذا خاطَبَهُمُ الْجاهِلُونَ قالُوا سَلاماً",
    "persian": "و بندگان خدای رحمان کسانی‌اند که روی زمین به نرمی گام برمی‌دارند؛ و چون نادانان ایشان را طرف خطاب قرار دهند به ملایمت پاسخ می‌دهند."
  },
  {
    "id": 25064,
    "verseNumber": 64,
    "verseKey": "25:64",
    "arabic": "وَ الَّذینَ یَبیتُونَ لِرَبِّهِمْ سُجَّداً وَ قِیاماً",
    "persian": "و آنانند که در حال سجده یا ایستاده، شب را به روز می‌آورند."
  },
  {
    "id": 25065,
    "verseNumber": 65,
    "verseKey": "25:65",
    "arabic": "وَ الَّذینَ یَقُولُونَ رَبَّنَا اصْرِفْ عَنَّا عَذابَ جَهَنَّمَ إِنَّ عَذابَها کانَ غَراماً",
    "persian": "و کسانی‌اند که می‌گویند: «پروردگارا، عذاب جهنم را از ما بازگردان که عذابش سخت و دایمی است."
  },
  {
    "id": 25066,
    "verseNumber": 66,
    "verseKey": "25:66",
    "arabic": "إِنَّها ساءَتْ مُسْتَقَرًّا وَ مُقاماً",
    "persian": "و در حقیقت، آن بد قرارگاه و جایگاهی است."
  },
  {
    "id": 25067,
    "verseNumber": 67,
    "verseKey": "25:67",
    "arabic": "وَ الَّذینَ إِذا أَنْفَقُوا لَمْ یُسْرِفُوا وَ لَمْ یَقْتُرُوا وَ کانَ بَیْنَ ذلِکَ قَواماً",
    "persian": "و کسانی‌اند که چون انفاق کنند، نه ولخرجی می‌کنند و نه تنگ می‌گیرند، و میان این دو [روش‌] حد وسط را برمی‌گزینند."
  },
  {
    "id": 25068,
    "verseNumber": 68,
    "verseKey": "25:68",
    "arabic": "وَ الَّذینَ لا یَدْعُونَ مَعَ اللَّهِ إِلهاً آخَرَ وَ لا یَقْتُلُونَ النَّفْسَ الَّتی‏ حَرَّمَ اللَّهُ إِلاَّ بِالْحَقِّ وَ لا یَزْنُونَ وَ مَنْ یَفْعَلْ ذلِکَ یَلْقَ أَثاماً",
    "persian": "و کسانی‌اند که با خدا معبودی دیگر نمی‌خوانند و کسی را که خدا [خونش را] حرام کرده است جز به حق نمی‌کُشند، و زنا نمی‌کنند، و هر کس اینها را انجام دهد سزایش را دریافت خواهد کرد."
  },
  {
    "id": 25069,
    "verseNumber": 69,
    "verseKey": "25:69",
    "arabic": "یُضاعَفْ لَهُ الْعَذابُ یَوْمَ الْقِیامَةِ وَ یَخْلُدْ فیهِ مُهاناً",
    "persian": "برای او در روز قیامت عذاب دو چندان می‌شود و پیوسته در آن خوار می‌ماند."
  },
  {
    "id": 25070,
    "verseNumber": 70,
    "verseKey": "25:70",
    "arabic": "إِلاَّ مَنْ تابَ وَ آمَنَ وَ عَمِلَ عَمَلاً صالِحاً فَأُوْلئِکَ یُبَدِّلُ اللَّهُ سَیِّئاتِهِمْ حَسَناتٍ وَ کانَ اللَّهُ غَفُوراً رَحیماً",
    "persian": "مگر کسی که توبه کند و ایمان آورد و کار شایسته کند. پس خداوند بدیهایشان را به نیکیها تبدیل می‌کند، و خدا همواره آمرزنده مهربان است."
  },
  {
    "id": 25071,
    "verseNumber": 71,
    "verseKey": "25:71",
    "arabic": "وَ مَنْ تابَ وَ عَمِلَ صالِحاً فَإِنَّهُ یَتُوبُ إِلَى اللَّهِ مَتاباً",
    "persian": "و هر کس توبه کند و کار شایسته انجام دهد، در حقیقت به سوی خدا بازمی‌گردد."
  },
  {
    "id": 25072,
    "verseNumber": 72,
    "verseKey": "25:72",
    "arabic": "وَ الَّذینَ لا یَشْهَدُونَ الزُّورَ وَ إِذا مَرُّوا بِاللَّغْوِ مَرُّوا کِراماً",
    "persian": "و کسانی‌اند که گواهی دروغ نمی‌دهند؛ و چون بر لغو بگذرند با بزرگواری می‌گذرند."
  },
  {
    "id": 25073,
    "verseNumber": 73,
    "verseKey": "25:73",
    "arabic": "وَ الَّذینَ إِذا ذُکِّرُوا بِآیاتِ رَبِّهِمْ لَمْ یَخِرُّوا عَلَیْها صُمًّا وَ عُمْیاناً",
    "persian": "و کسانی‌اند که چون به آیات پروردگارشان تذکر داده شوند، کر و کور روی آن نمی‌افتند."
  },
  {
    "id": 25074,
    "verseNumber": 74,
    "verseKey": "25:74",
    "arabic": "وَ الَّذینَ یَقُولُونَ رَبَّنا هَبْ لَنا مِنْ أَزْواجِنا وَ ذُرِّیَّاتِنا قُرَّةَ أَعْیُنٍ وَ اجْعَلْنا لِلْمُتَّقینَ إِماماً",
    "persian": "و کسانی‌اند که می‌گویند: «پروردگارا، به ما از همسران و فرزندانمان آن ده که مایه روشنی چشمان [ما] باشد، و ما را پیشوای پرهیزگاران گردان.»"
  },
  {
    "id": 25075,
    "verseNumber": 75,
    "verseKey": "25:75",
    "arabic": "أُوْلئِکَ یُجْزَوْنَ الْغُرْفَةَ بِما صَبَرُوا وَ یُلَقَّوْنَ فیها تَحِیَّةً وَ سَلاماً",
    "persian": "اینانند که به پاس آنکه صبر کردند، غرفه‌[های بهشت را] پاداش خواهند یافت و در آنجا با سلام و درود مواجه خواهند شد."
  },
  {
    "id": 25076,
    "verseNumber": 76,
    "verseKey": "25:76",
    "arabic": "خالِدینَ فیها حَسُنَتْ مُسْتَقَرًّا وَ مُقاماً",
    "persian": "در آنجا، جاودانه خواهند ماند. چه خوش قرارگاه و مقامی!"
  },
  {
    "id": 25077,
    "verseNumber": 77,
    "verseKey": "25:77",
    "arabic": "قُلْ ما یَعْبَؤُا بِکُمْ رَبِّی لَوْ لا دُعاؤُکُمْ فَقَدْ کَذَّبْتُمْ فَسَوْفَ یَکُونُ لِزاماً",
    "persian": "بگو: «اگر دعای شما نباشد، پروردگارم هیچ اعتنایی به شما نمی‌کند. در حقیقت شما به تکذیب پرداخته‌اید و به زودی [عذاب بر شما] لازم خواهد شد.»"
  }
]
