[
  {
    "id": 27001,
    "verseNumber": 1,
    "verseKey": "27:1",
    "arabic": "طس تِلْکَ آیاتُ الْقُرْآنِ وَ کِتابٍ مُبینٍ",
    "persian": "طا، سین. این است آیات قرآن و [آیات‌] کتابی روشنگر،"
  },
  {
    "id": 27002,
    "verseNumber": 2,
    "verseKey": "27:2",
    "arabic": "هُدىً وَ بُشْرى‏ لِلْمُؤْمِنینَ",
    "persian": "که [مایه‌] هدایت و بشارت برای مؤمنان است."
  },
  {
    "id": 27003,
    "verseNumber": 3,
    "verseKey": "27:3",
    "arabic": "الَّذینَ یُقیمُونَ الصَّلاةَ وَ یُؤْتُونَ الزَّکاةَ وَ هُمْ بِالْآخِرَةِ هُمْ یُوقِنُونَ",
    "persian": "همانان که نماز برپا می‌دارند و زکات می‌دهند و خود به آخرت یقین دارند."
  },
  {
    "id": 27004,
    "verseNumber": 4,
    "verseKey": "27:4",
    "arabic": "إِنَّ الَّذینَ لا یُؤْمِنُونَ بِالْآخِرَةِ زَیَّنَّا لَهُمْ أَعْمالَهُمْ فَهُمْ یَعْمَهُونَ",
    "persian": "کسانی که به آخرت ایمان ندارند، کردارهایشان را در نظرشان بیاراستیم [تا همچنان‌] سرگشته بمانند."
  },
  {
    "id": 27005,
    "verseNumber": 5,
    "verseKey": "27:5",
    "arabic": "أُوْلئِکَ الَّذینَ لَهُمْ سُوءُ الْعَذابِ وَ هُمْ فِی الْآخِرَةِ هُمُ الْأَخْسَرُونَ",
    "persian": "آنان کسانی‌اند که عذاب سخت برای ایشان خواهد بود، و در آخرت، خود زیانکارترین [مردم‌]اند."
  },
  {
    "id": 27006,
    "verseNumber": 6,
    "verseKey": "27:6",
    "arabic": "وَ إِنَّکَ لَتُلَقَّى الْقُرْآنَ مِنْ لَدُنْ حَکیمٍ عَلیمٍ",
    "persian": "و حقاً تو قرآن را از سوی حکیمی دانا دریافت می‌داری."
  },
  {
    "id": 27007,
    "verseNumber": 7,
    "verseKey": "27:7",
    "arabic": "إِذْ قالَ مُوسى‏ لِأَهْلِهِ إِنِّی آنَسْتُ ناراً سَآتیکُمْ مِنْها بِخَبَرٍ أَوْ آتیکُمْ بِشِهابٍ قَبَسٍ لَعَلَّکُمْ تَصْطَلُونَ",
    "persian": "[یادکن‌] هنگامی را که موسی به خانواده خود گفت: «من آتشی به نظرم رسید، به زودی برای شما خبری از آن خواهم آورد، یا شعله آتشی برای شما می‌آورم، باشد که خود را گرم کنید.»"
  },
  {
    "id": 27008,
    "verseNumber": 8,
    "verseKey": "27:8",
    "arabic": "فَلَمَّا جاءَها نُودِیَ أَنْ بُورِکَ مَنْ فِی النَّارِ وَ مَنْ حَوْلَها وَ سُبْحانَ اللَّهِ رَبِّ الْعالَمینَ",
    "persian": "چون نزد آن آمد، آوا رسید که: «خجسته [و مبارک گردید] آنکه در کنار این آتش و آنکه پیرامون آن است، و منزه است خدا، پروردگار جهانیان.»"
  },
  {
    "id": 27009,
    "verseNumber": 9,
    "verseKey": "27:9",
    "arabic": "یا مُوسى‏ إِنَّهُ أَنَا اللَّهُ الْعَزیزُ الْحَکیمُ",
    "persian": "«ای موسی، این منم خدای عزیز حکیم.»"
  },
  {
    "id": 27010,
    "verseNumber": 10,
    "verseKey": "27:10",
    "arabic": "وَ أَلْقِ عَصاکَ فَلَمَّا رَآها تَهْتَزُّ کَأَنَّها جَانٌّ وَلَّى مُدْبِراً وَ لَمْ یُعَقِّبْ یا مُوسى‏ لا تَخَفْ إِنِّی لا یَخافُ لَدَیَّ الْمُرْسَلُونَ",
    "persian": "و عصایت را بیفکن. پس چون آن را همچون ماری دید که می‌جنبد، پشت گردانید و به عقب بازنگشت. «ای موسی، مترس که فرستادگان پیش من نمی‌ترسند."
  },
  {
    "id": 27011,
    "verseNumber": 11,
    "verseKey": "27:11",
    "arabic": "إِلاَّ مَنْ ظَلَمَ ثُمَّ بَدَّلَ حُسْناً بَعْدَ سُوءٍ فَإِنِّی غَفُورٌ رَحیمٌ",
    "persian": "لیکن کسی که ستم کرده سپس -بعد از بدی- نیکی را جایگزین [آن‌] گردانیده، [بداند] که من آمرزنده مهربانم."
  },
  {
    "id": 27012,
    "verseNumber": 12,
    "verseKey": "27:12",
    "arabic": "وَ أَدْخِلْ یَدَکَ فی‏ جَیْبِکَ تَخْرُجْ بَیْضاءَ مِنْ غَیْرِ سُوءٍ فی‏ تِسْعِ آیاتٍ إِلى‏ فِرْعَوْنَ وَ قَوْمِهِ إِنَّهُمْ کانُوا قَوْماً فاسِقینَ",
    "persian": "و دستت را در گریبانت کن تا سپید بی‌عیب بیرون آید. [اینها] از [جمله‌] نشانه‌های نُه‌گانه‌ای است [که باید] به سوی فرعون و قومش [ببَری‌]، زیرا که آنان مردمی نافرمانند."
  },
  {
    "id": 27013,
    "verseNumber": 13,
    "verseKey": "27:13",
    "arabic": "فَلَمَّا جاءَتْهُمْ آیاتُنا مُبْصِرَةً قالُوا هذا سِحْرٌ مُبینٌ",
    "persian": "و هنگامی که آیات روشنگر ما به سویشان آمد گفتند: «این سحری آشکار است.»"
  },
  {
    "id": 27014,
    "verseNumber": 14,
    "verseKey": "27:14",
    "arabic": "وَ جَحَدُوا بِها وَ اسْتَیْقَنَتْها أَنْفُسُهُمْ ظُلْماً وَ عُلُوًّا فَانْظُرْ کَیْفَ کانَ عاقِبَةُ الْمُفْسِدینَ",
    "persian": "و با آنکه دلهایشان بدان یقین داشت، از روی ظلم و تکبر آن را انکار کردند. پس ببین فرجام فسادگران چگونه بود."
  },
  {
    "id": 27015,
    "verseNumber": 15,
    "verseKey": "27:15",
    "arabic": "وَ لَقَدْ آتَیْنا داوُدَ وَ سُلَیْمانَ عِلْماً وَ قالاَ الْحَمْدُ لِلَّهِ الَّذی فَضَّلَنا عَلى‏ کَثیرٍ مِنْ عِبادِهِ الْمُؤْمِنینَ",
    "persian": "و به راستی به داوود و سلیمان دانشی عطا کردیم، و آن دو گفتند: «ستایش خدایی را که ما را بر بسیاری از بندگان باایمانش برتری داده است.»"
  },
  {
    "id": 27016,
    "verseNumber": 16,
    "verseKey": "27:16",
    "arabic": "وَ وَرِثَ سُلَیْمانُ داوُدَ وَ قالَ یا أَیُّهَا النَّاسُ عُلِّمْنا مَنْطِقَ الطَّیْرِ وَ أُوتینا مِنْ کُلِّ شَیْ‏ءٍ إِنَّ هذا لَهُوَ الْفَضْلُ الْمُبینُ",
    "persian": "و سلیمان از داوود میراث یافت و گفت: «ای مردم، ما زبان پرندگان را تعلیم یافته‌ایم و از هر چیزی به ما داده شده است. راستی که این همان امتیاز آشکار است.»"
  },
  {
    "id": 27017,
    "verseNumber": 17,
    "verseKey": "27:17",
    "arabic": "وَ حُشِرَ لِسُلَیْمانَ جُنُودُهُ مِنَ الْجِنِّ وَ الْإِنْسِ وَ الطَّیْرِ فَهُمْ یُوزَعُونَ",
    "persian": "و برای سلیمان سپاهیانش از جن و انس و پرندگان جمع‌آوری شدند و [برای رژه‌] دسته دسته گردیدند."
  },
  {
    "id": 27018,
    "verseNumber": 18,
    "verseKey": "27:18",
    "arabic": "حَتَّى إِذا أَتَوْا عَلى‏ وادِ النَّمْلِ قالَتْ نَمْلَةٌ یا أَیُّهَا النَّمْلُ ادْخُلُوا مَساکِنَکُمْ لا یَحْطِمَنَّکُمْ سُلَیْمانُ وَ جُنُودُهُ وَ هُمْ لا یَشْعُرُونَ",
    "persian": "تا آنگاه که به وادی مورچگان رسیدند. مورچه‌ای [به زبان خویش‌] گفت: «ای مورچگان، به خانه‌هایتان داخل شوید، مبادا سلیمان و سپاهیانش -ندیده و ندانسته- شما را پایمال کنند.»"
  },
  {
    "id": 27019,
    "verseNumber": 19,
    "verseKey": "27:19",
    "arabic": "فَتَبَسَّمَ ضاحِکاً مِنْ قَوْلِها وَ قالَ رَبِّ أَوْزِعْنی‏ أَنْ أَشْکُرَ نِعْمَتَکَ الَّتی‏ أَنْعَمْتَ عَلَیَّ وَ عَلى‏ والِدَیَّ وَ أَنْ أَعْمَلَ صالِحاً تَرْضاهُ وَ أَدْخِلْنی‏ بِرَحْمَتِکَ فی‏ عِبادِکَ الصَّالِحینَ",
    "persian": "[سلیمان‌] از گفتار او دهان به خنده گشود و گفت: «پروردگارا، در دلم افکن تا نعمتی را که به من و پدر و مادرم ارزانی داشته‌ای سپاس بگزارم، و به کار شایسته‌ای که آن را می‌پسندی بپردازم، و مرا به رحمت خویش در میان بندگان شایسته‌ات داخل کن.»"
  },
  {
    "id": 27020,
    "verseNumber": 20,
    "verseKey": "27:20",
    "arabic": "وَ تَفَقَّدَ الطَّیْرَ فَقالَ ما لِیَ لا أَرَى الْهُدْهُدَ أَمْ کانَ مِنَ الْغائِبینَ",
    "persian": "و جویای [حال‌] پرندگان شد و گفت: «مرا چه شده است که هدهد را نمی‌بینم؟ یا شاید از غایبان است؟"
  },
  {
    "id": 27021,
    "verseNumber": 21,
    "verseKey": "27:21",
    "arabic": "لَأُعَذِّبَنَّهُ عَذاباً شَدیداً أَوْ لَأَذْبَحَنَّهُ أَوْ لَیَأْتِیَنِّی بِسُلْطانٍ مُبینٍ",
    "persian": "قطعاً او را به عذابی سخت عذاب می‌کنم یا سرش را می‌برم مگر آنکه دلیلی روشن برای من بیاورد."
  },
  {
    "id": 27022,
    "verseNumber": 22,
    "verseKey": "27:22",
    "arabic": "فَمَکَثَ غَیْرَ بَعیدٍ فَقالَ أَحَطْتُ بِما لَمْ تُحِطْ بِهِ وَ جِئْتُکَ مِنْ سَبَإٍ بِنَبَإٍ یَقینٍ",
    "persian": "پس دیری نپایید که [هدهد آمد و] گفت: «از چیزی آگاهی یافتم که از آن آگاهی نیافته‌ای، و برای تو از «سبا» گزارشی درست آورده‌ام."
  },
  {
    "id": 27023,
    "verseNumber": 23,
    "verseKey": "27:23",
    "arabic": "إِنِّی وَجَدْتُ امْرَأَةً تَمْلِکُهُمْ وَ أُوتِیَتْ مِنْ کُلِّ شَیْ‏ءٍ وَ لَها عَرْشٌ عَظیمٌ",
    "persian": "من [آنجا] زنی را یافتم که بر آنها سلطنت می‌کرد و از هر چیزی به او داده شده بود و تختی بزرگ داشت."
  },
  {
    "id": 27024,
    "verseNumber": 24,
    "verseKey": "27:24",
    "arabic": "وَجَدْتُها وَ قَوْمَها یَسْجُدُونَ لِلشَّمْسِ مِنْ دُونِ اللَّهِ وَ زَیَّنَ لَهُمُ الشَّیْطانُ أَعْمالَهُمْ فَصَدَّهُمْ عَنِ السَّبیلِ فَهُمْ لا یَهْتَدُونَ",
    "persian": "او و قومش را چنین یافتم که به جای خدا به خورشید سجده می‌کنند، و شیطان اعمالشان را برایشان آراسته و آنان را از راه [راست‌] باز داشته بود، در نتیجه [به حق‌] راه نیافته بودند."
  },
  {
    "id": 27025,
    "verseNumber": 25,
    "verseKey": "27:25",
    "arabic": "أَلاَّ یَسْجُدُوا لِلَّهِ الَّذی یُخْرِجُ الْخَبْ‏ءَ فِی السَّماواتِ وَ الْأَرْضِ وَ یَعْلَمُ ما تُخْفُونَ وَ ما تُعْلِنُونَ",
    "persian": "[آری، شیطان چنین کرده بود] تا برای خدایی که نهان را در آسمانها و زمین بیرون می‌آورد و آنچه را پنهان می‌دارید و آنچه را آشکار می‌نمایید می‌داند، سجده نکنند؛"
  },
  {
    "id": 27026,
    "verseNumber": 26,
    "verseKey": "27:26",
    "arabic": "اللَّهُ لا إِلهَ إِلاَّ هُوَ رَبُّ الْعَرْشِ الْعَظیمِ",
    "persian": "خدای یکتا که هیچ خدایی جز او نیست، پروردگار عرش بزرگ است.»"
  },
  {
    "id": 27027,
    "verseNumber": 27,
    "verseKey": "27:27",
    "arabic": "قالَ سَنَنْظُرُ أَ صَدَقْتَ أَمْ کُنْتَ مِنَ الْکاذِبینَ",
    "persian": "گفت: «خواهیم دید آیا راست گفته‌ای یا از دروغگویان بوده‌ای.»"
  },
  {
    "id": 27028,
    "verseNumber": 28,
    "verseKey": "27:28",
    "arabic": "اذْهَبْ بِکِتابی‏ هذا فَأَلْقِهْ إِلَیْهِمْ ثُمَّ تَوَلَّ عَنْهُمْ فَانْظُرْ ما ذا یَرْجِعُونَ",
    "persian": "«این نامه مرا ببر و به سوی آنها بیفکن، آنگاه از ایشان روی برتاب، پس ببین چه پاسخ می‌دهند.»"
  },
  {
    "id": 27029,
    "verseNumber": 29,
    "verseKey": "27:29",
    "arabic": "قالَتْ یا أَیُّهَا الْمَلَأُ إِنِّی أُلْقِیَ إِلَیَّ کِتابٌ کَریمٌ",
    "persian": "[ملکه سبا] گفت: «ای سران [کشور] نامه‌ای ارجمند برای من آمده است،"
  },
  {
    "id": 27030,
    "verseNumber": 30,
    "verseKey": "27:30",
    "arabic": "إِنَّهُ مِنْ سُلَیْمانَ وَ إِنَّهُ بِسْمِ اللَّهِ الرَّحْمنِ الرَّحیمِ",
    "persian": "که از طرف سلیمان است و [مضمون آن‌] این است: به نام خداوند رحمتگر مهربان."
  },
  {
    "id": 27031,
    "verseNumber": 31,
    "verseKey": "27:31",
    "arabic": "أَلاَّ تَعْلُوا عَلَیَّ وَ أْتُونی‏ مُسْلِمینَ",
    "persian": "بر من بزرگی مکنید و مرا از در اطاعت درآیید.»"
  },
  {
    "id": 27032,
    "verseNumber": 32,
    "verseKey": "27:32",
    "arabic": "قالَتْ یا أَیُّهَا الْمَلَأُ أَفْتُونی‏ فی‏ أَمْری ما کُنْتُ قاطِعَةً أَمْراً حَتَّى تَشْهَدُونِ",
    "persian": "گفت: «ای سران [کشور] در کارم به من نظر دهید که بی‌حضور شما [تا به حال‌] کاری را فیصله نداده‌ام.»"
  },
  {
    "id": 27033,
    "verseNumber": 33,
    "verseKey": "27:33",
    "arabic": "قالُوا نَحْنُ أُولُوا قُوَّةٍ وَ أُولُوا بَأْسٍ شَدیدٍ وَ الْأَمْرُ إِلَیْکِ فَانْظُری ما ذا تَأْمُرینَ",
    "persian": "گفتند: «ما سخت نیرومند و دلاوریم، و[لی‌] اختیار کار با توست، بنگر چه دستور می‌دهی؟»"
  },
  {
    "id": 27034,
    "verseNumber": 34,
    "verseKey": "27:34",
    "arabic": "قالَتْ إِنَّ الْمُلُوکَ إِذا دَخَلُوا قَرْیَةً أَفْسَدُوها وَ جَعَلُوا أَعِزَّةَ أَهْلِها أَذِلَّةً وَ کَذلِکَ یَفْعَلُونَ",
    "persian": "[ملکه‌] گفت: «پادشاهان چون به شهری درآیند، آن را تباه و عزیزانش را خوار می‌گردانند، و این گونه می‌کنند.»"
  },
  {
    "id": 27035,
    "verseNumber": 35,
    "verseKey": "27:35",
    "arabic": "وَ إِنِّی مُرْسِلَةٌ إِلَیْهِمْ بِهَدِیَّةٍ فَناظِرَةٌ بِمَ یَرْجِعُ الْمُرْسَلُونَ",
    "persian": "«و [اینک‌] من ارمغانی به سویشان می‌فرستم و می‌نگرم که فرستادگان [من‌] با چه چیز بازمی‌گردند.»"
  },
  {
    "id": 27036,
    "verseNumber": 36,
    "verseKey": "27:36",
    "arabic": "فَلَمَّا جاءَ سُلَیْمانَ قالَ أَ تُمِدُّونَنِ بِمالٍ فَما آتانِیَ اللَّهُ خَیْرٌ مِمَّا آتاکُمْ بَلْ أَنْتُمْ بِهَدِیَّتِکُمْ تَفْرَحُونَ",
    "persian": "و چون [فرستاده‌] نزد سلیمان آمد، [سلیمان‌] گفت: «آیا مرا به مالی کمک می‌دهید؟ آنچه خدا به من عطا کرده، بهتر است از آنچه به شما داده‌است. [نه،] بلکه شما به ارمغان خود شادمانی می‌نمایید."
  },
  {
    "id": 27037,
    "verseNumber": 37,
    "verseKey": "27:37",
    "arabic": "ارْجِعْ إِلَیْهِمْ فَلَنَأْتِیَنَّهُمْ بِجُنُودٍ لا قِبَلَ لَهُمْ بِها وَ لَنُخْرِجَنَّهُمْ مِنْها أَذِلَّةً وَ هُمْ صاغِرُونَ",
    "persian": "به سوی آنان بازگرد که قطعاً سپاهیانی بر [سر] ایشان می‌آوریم که در برابر آنها تاب ایستادگی نداشته باشند و از آن [دیار] به خواری و زبونی بیرونشان می‌کنیم.»"
  },
  {
    "id": 27038,
    "verseNumber": 38,
    "verseKey": "27:38",
    "arabic": "قالَ یا أَیُّهَا الْمَلَؤُا أَیُّکُمْ یَأْتینی‏ بِعَرْشِها قَبْلَ أَنْ یَأْتُونی‏ مُسْلِمینَ",
    "persian": "[سپس‌] گفت: «ای سران [کشور] کدام یک از شما تخت او را -پیش از آنکه مطیعانه نزد من آیند- برای من می‌آورد؟»"
  },
  {
    "id": 27039,
    "verseNumber": 39,
    "verseKey": "27:39",
    "arabic": "قالَ عِفْریتٌ مِنَ الْجِنِّ أَنَا آتیکَ بِهِ قَبْلَ أَنْ تَقُومَ مِنْ مَقامِکَ وَ إِنِّی عَلَیْهِ لَقَوِیٌّ أَمینٌ",
    "persian": "عفریتی از جن گفت: «من آن را پیش از آنکه از مجلس خود برخیزی برای تو می‌آورم و بر این [کار] سخت توانا و مورد اعتمادم.»"
  },
  {
    "id": 27040,
    "verseNumber": 40,
    "verseKey": "27:40",
    "arabic": "قالَ الَّذی عِنْدَهُ عِلْمٌ مِنَ الْکِتابِ أَنَا آتیکَ بِهِ قَبْلَ أَنْ یَرْتَدَّ إِلَیْکَ طَرْفُکَ فَلَمَّا رَآهُ مُسْتَقِرًّا عِنْدَهُ قالَ هذا مِنْ فَضْلِ رَبِّی لِیَبْلُوَنی‏ أَ أَشْکُرُ أَمْ أَکْفُرُ وَ مَنْ شَکَرَ فَإِنَّما یَشْکُرُ لِنَفْسِهِ وَ مَنْ کَفَرَ فَإِنَّ رَبِّی غَنِیٌّ کَریمٌ",
    "persian": "کسی که نزد او دانشی از کتاب [الهی‌] بود، گفت: «من آن را پیش از آنکه چشم خود را بر هم زنی برایت می‌آورم.» پس چون [سلیمان‌] آن [تخت‌] را نزد خود مستقر دید، گفت: «این از فضل پروردگار من است، تا مرا بیازماید که آیا سپاسگزارم یا ناسپاسی می‌کنم. و هر کس سپاس گزارد، تنها به سود خویش سپاس می‌گزارد، و هر کس ناسپاسی کند، بی‌گمان پروردگارم بی‌نیاز و کریم است.»"
  },
  {
    "id": 27041,
    "verseNumber": 41,
    "verseKey": "27:41",
    "arabic": "قالَ نَکِّرُوا لَها عَرْشَها نَنْظُرْ أَ تَهْتَدی أَمْ تَکُونُ مِنَ الَّذینَ لا یَهْتَدُونَ",
    "persian": "گفت: «تخت [ملکه‌] را برایش ناشناس گردانید تا ببینیم آیا پی می‌برد یا از کسانی است که پی نمی‌برند.»"
  },
  {
    "id": 27042,
    "verseNumber": 42,
    "verseKey": "27:42",
    "arabic": "فَلَمَّا جاءَتْ قیلَ أَ هکَذا عَرْشُکِ قالَتْ کَأَنَّهُ هُوَ وَ أُوتینَا الْعِلْمَ مِنْ قَبْلِها وَ کُنَّا مُسْلِمینَ",
    "persian": "پس وقتی [ملکه‌] آمد، [بدو] گفته شد: «آیا تخت تو همین گونه است؟» گفت: «گویا این همان است و پیش از این، ما آگاه شده و از در اطاعت درآمده بودیم.»"
  },
  {
    "id": 27043,
    "verseNumber": 43,
    "verseKey": "27:43",
    "arabic": "وَ صَدَّها ما کانَتْ تَعْبُدُ مِنْ دُونِ اللَّهِ إِنَّها کانَتْ مِنْ قَوْمٍ کافِرینَ",
    "persian": "و [در حقیقت قبلاً] آنچه غیر از خدا می‌پرستید مانع [ایمان‌] او شده بود و او از جمله گروه کافران بود."
  },
  {
    "id": 27044,
    "verseNumber": 44,
    "verseKey": "27:44",
    "arabic": "قیلَ لَهَا ادْخُلِی الصَّرْحَ فَلَمَّا رَأَتْهُ حَسِبَتْهُ لُجَّةً وَ کَشَفَتْ عَنْ ساقَیْها قالَ إِنَّهُ صَرْحٌ مُمَرَّدٌ مِنْ قَواریرَ قالَتْ رَبِّ إِنِّی ظَلَمْتُ نَفْسی‏ وَ أَسْلَمْتُ مَعَ سُلَیْمانَ لِلَّهِ رَبِّ الْعالَمینَ",
    "persian": "به او گفته شد: «وارد ساحت کاخ [پادشاهی‌] شو.» و چون آن را دید، برکه‌ای پنداشت و ساقهایش را نمایان کرد. [سلیمان‌] گفت: «این کاخی مفروش از آبگینه است.» [ملکه‌] گفت: «پروردگارا، من به خود ستم کردم و [اینک‌] با سلیمان در برابر خدا، پروردگار جهانیان، تسلیم شدم.»"
  },
  {
    "id": 27045,
    "verseNumber": 45,
    "verseKey": "27:45",
    "arabic": "وَ لَقَدْ أَرْسَلْنا إِلى‏ ثَمُودَ أَخاهُمْ صالِحاً أَنِ اعْبُدُوا اللَّهَ فَإِذا هُمْ فَریقانِ یَخْتَصِمُونَ",
    "persian": "و به راستی، به سوی ثمود، برادرشان صالح را فرستادیم که: «خدا را بپرستید.» پس به ناگاه آنان دو دسته متخاصم شدند."
  },
  {
    "id": 27046,
    "verseNumber": 46,
    "verseKey": "27:46",
    "arabic": "قالَ یا قَوْمِ لِمَ تَسْتَعْجِلُونَ بِالسَّیِّئَةِ قَبْلَ الْحَسَنَةِ لَوْ لا تَسْتَغْفِرُونَ اللَّهَ لَعَلَّکُمْ تُرْحَمُونَ",
    "persian": "[صالح‌] گفت: «ای قوم من، چرا پیش از [جستن‌] نیکی، شتابزده خواهان بدی هستید؟ چرا از خدا آمرزش نمی‌خواهید؟ باشد که مورد رحمت قرار گیرید.»"
  },
  {
    "id": 27047,
    "verseNumber": 47,
    "verseKey": "27:47",
    "arabic": "قالُوا اطَّیَّرْنا بِکَ وَ بِمَنْ مَعَکَ قالَ طائِرُکُمْ عِنْدَ اللَّهِ بَلْ أَنْتُمْ قَوْمٌ تُفْتَنُونَ",
    "persian": "گفتند: «ما به تو و به هر کس که همراه توست شگون بد زدیم.» گفت: «سرنوشت خوب و بدتان پیش خداست، بلکه شما مردمی هستید که مورد آزمایش قرار گرفته‌اید.»"
  },
  {
    "id": 27048,
    "verseNumber": 48,
    "verseKey": "27:48",
    "arabic": "وَ کانَ فِی الْمَدینَةِ تِسْعَةُ رَهْطٍ یُفْسِدُونَ فِی الْأَرْضِ وَ لا یُصْلِحُونَ",
    "persian": "و در آن شهر، نُه دسته بودند که در آن سرزمین فساد می‌کردند و از در اصلاح درنمی‌آمدند."
  },
  {
    "id": 27049,
    "verseNumber": 49,
    "verseKey": "27:49",
    "arabic": "قالُوا تَقاسَمُوا بِاللَّهِ لَنُبَیِّتَنَّهُ وَ أَهْلَهُ ثُمَّ لَنَقُولَنَّ لِوَلِیِّهِ ما شَهِدْنا مَهْلِکَ أَهْلِهِ وَ إِنَّا لَصادِقُونَ",
    "persian": "[با هم‌] گفتند: «با یکدیگر سوگند بخورید که: حتماً به [صالح‌] و کسانش شبیخون می‌زنیم، سپس به ولیّ او خواهیم گفت: ما در محل قتل کسانش حاضر نبودیم، و ما قطعاً راست می‌گوییم.»"
  },
  {
    "id": 27050,
    "verseNumber": 50,
    "verseKey": "27:50",
    "arabic": "وَ مَکَرُوا مَکْراً وَ مَکَرْنا مَکْراً وَ هُمْ لا یَشْعُرُونَ",
    "persian": "و دست به نیرنگ زدند و [ما نیز] دست به نیرنگ زدیم و خبر نداشتند."
  },
  {
    "id": 27051,
    "verseNumber": 51,
    "verseKey": "27:51",
    "arabic": "فَانْظُرْ کَیْفَ کانَ عاقِبَةُ مَکْرِهِمْ أَنَّا دَمَّرْناهُمْ وَ قَوْمَهُمْ أَجْمَعینَ",
    "persian": "پس بنگر که فرجام نیرنگشان چگونه بود: ما آنان و قومشان را همگی هلاک کردیم."
  },
  {
    "id": 27052,
    "verseNumber": 52,
    "verseKey": "27:52",
    "arabic": "فَتِلْکَ بُیُوتُهُمْ خاوِیَةً بِما ظَلَمُوا إِنَّ فی‏ ذلِکَ لَآیَةً لِقَوْمٍ یَعْلَمُونَ",
    "persian": "و این [هم‌] خانه‌های خالی آنهاست به [سزای‌] بیدادی که کرده‌اند. قطعاً در این [کیفر] برای مردمی که می‌دانند عبرتی خواهد بود."
  },
  {
    "id": 27053,
    "verseNumber": 53,
    "verseKey": "27:53",
    "arabic": "وَ أَنْجَیْنَا الَّذینَ آمَنُوا وَ کانُوا یَتَّقُونَ",
    "persian": "و کسانی را که ایمان آورده و تقوا پیشه کرده بودند رهانیدیم."
  },
  {
    "id": 27054,
    "verseNumber": 54,
    "verseKey": "27:54",
    "arabic": "وَ لُوطاً إِذْ قالَ لِقَوْمِهِ أَ تَأْتُونَ الْفاحِشَةَ وَ أَنْتُمْ تُبْصِرُونَ",
    "persian": "و [یاد کن‌] لوط را که چون به قوم خود گفت: «آیا دیده و دانسته مرتکب عمل ناشایست [لواط] می‌شوید؟"
  },
  {
    "id": 27055,
    "verseNumber": 55,
    "verseKey": "27:55",
    "arabic": "أَ إِنَّکُمْ لَتَأْتُونَ الرِّجالَ شَهْوَةً مِنْ دُونِ النِّساءِ بَلْ أَنْتُمْ قَوْمٌ تَجْهَلُونَ",
    "persian": "آیا شما به جای زنان، از روی شهوت با مردها در می‌آمیزید؟ [نه!] بلکه شما مردمی جهالت‌پیشه‌اید.»"
  },
  {
    "id": 27056,
    "verseNumber": 56,
    "verseKey": "27:56",
    "arabic": "فَما کانَ جَوابَ قَوْمِهِ إِلاَّ أَنْ قالُوا أَخْرِجُوا آلَ لُوطٍ مِنْ قَرْیَتِکُمْ إِنَّهُمْ أُناسٌ یَتَطَهَّرُونَ",
    "persian": "و[لی‌] پاسخ قومش غیر از این نبود که گفتند: «خاندان لوط را از شهرتان بیرون کنید که آنها مردمی هستند که به پاکی تظاهر می‌نمایند.»"
  },
  {
    "id": 27057,
    "verseNumber": 57,
    "verseKey": "27:57",
    "arabic": "فَأَنْجَیْناهُ وَ أَهْلَهُ إِلاَّ امْرَأَتَهُ قَدَّرْناها مِنَ الْغابِرینَ",
    "persian": "پس او و خانواده‌اش را نجات دادیم، جز زنش را که مقدّر کردیم از باقی‌ماندگان [در خاکستر آتش‌] باشد."
  },
  {
    "id": 27058,
    "verseNumber": 58,
    "verseKey": "27:58",
    "arabic": "وَ أَمْطَرْنا عَلَیْهِمْ مَطَراً فَساءَ مَطَرُ الْمُنْذَرینَ",
    "persian": "و بارانی [از سجّیل‌] بر ایشان فرو باریدیم، و باران هشدارداده‌شدگان، چه بد بارانی بود."
  },
  {
    "id": 27059,
    "verseNumber": 59,
    "verseKey": "27:59",
    "arabic": "قُلِ الْحَمْدُ لِلَّهِ وَ سَلامٌ عَلى‏ عِبادِهِ الَّذینَ اصْطَفى‏ آللَّهُ خَیْرٌ أَمَّا یُشْرِکُونَ",
    "persian": "بگو: «سپاس برای خداست، و درود بر آن بندگانش که [آنان را] برگزیده است.» آیا خدا بهتر است یا آنچه [با او] شریک می‌گردانند؟"
  },
  {
    "id": 27060,
    "verseNumber": 60,
    "verseKey": "27:60",
    "arabic": "أَمَّنْ خَلَقَ السَّماواتِ وَ الْأَرْضَ وَ أَنْزَلَ لَکُمْ مِنَ السَّماءِ ماءً فَأَنْبَتْنا بِهِ حَدائِقَ ذاتَ بَهْجَةٍ ما کانَ لَکُمْ أَنْ تُنْبِتُوا شَجَرَها أَ إِلهٌ مَعَ اللَّهِ بَلْ هُمْ قَوْمٌ یَعْدِلُونَ",
    "persian": "[آیا آنچه شریک می‌پندارند بهتر است‌] یا آن کس که آسمانها و زمین را خلق کرد و برای شما آبی از آسمان فرود آورد، پس به وسیله آن، باغهای بهجت‌انگیز رویانیدیم. کار شما نبود که درختانش را برویانید. آیا معبودی با خداست؟ [نه،] بلکه آنان قومی منحرفند."
  },
  {
    "id": 27061,
    "verseNumber": 61,
    "verseKey": "27:61",
    "arabic": "أَمَّنْ جَعَلَ الْأَرْضَ قَراراً وَ جَعَلَ خِلالَها أَنْهاراً وَ جَعَلَ لَها رَواسِیَ وَ جَعَلَ بَیْنَ الْبَحْرَیْنِ حاجِزاً أَ إِلهٌ مَعَ اللَّهِ بَلْ أَکْثَرُهُمْ لا یَعْلَمُونَ",
    "persian": "[آیا شریکانی که می‌پندارند بهتر است‌] یا آن کس که زمین را قرارگاهی ساخت و در آن رودها پدید آورد و برای آن، کوه‌ها را [مانند لنگر] قرار داد، و میان دو دریا برزخی گذاشت؟ آیا معبودی با خداست؟ [نه،] بلکه بیشترشان نمی‌دانند."
  },
  {
    "id": 27062,
    "verseNumber": 62,
    "verseKey": "27:62",
    "arabic": "أَمَّنْ یُجیبُ الْمُضْطَرَّ إِذا دَعاهُ وَ یَکْشِفُ السُّوءَ وَ یَجْعَلُکُمْ خُلَفاءَ الْأَرْضِ أَ إِلهٌ مَعَ اللَّهِ قَلیلاً ما تَذَکَّرُونَ",
    "persian": "یا [کیست‌] آن کس که درمانده را -چون وی را بخواند- اجابت می‌کند، و گرفتاری را برطرف می‌گرداند، و شما را جانشینان این زمین قرار می‌دهد؟ آیا معبودی با خداست؟ چه کم پند می‌پذیرید."
  },
  {
    "id": 27063,
    "verseNumber": 63,
    "verseKey": "27:63",
    "arabic": "أَمَّنْ یَهْدیکُمْ فی‏ ظُلُماتِ الْبَرِّ وَ الْبَحْرِ وَ مَنْ یُرْسِلُ الرِّیاحَ بُشْراً بَیْنَ یَدَیْ رَحْمَتِهِ أَ إِلهٌ مَعَ اللَّهِ تَعالَى اللَّهُ عَمَّا یُشْرِکُونَ",
    "persian": "یا آن کس که شما را در تاریکیهای خشکی و دریا راه می‌نماید و آن کس که بادها[ی باران زا] را پیشاپیش رحمتش بشارتگر می‌فرستد؟ آیا معبودی با خداست؟ خدا برتر [و بزرگتر] است از آنچه [با او ]شریک می‌گردانند."
  },
  {
    "id": 27064,
    "verseNumber": 64,
    "verseKey": "27:64",
    "arabic": "أَمَّنْ یَبْدَؤُا الْخَلْقَ ثُمَّ یُعیدُهُ وَ مَنْ یَرْزُقُکُمْ مِنَ السَّماءِ وَ الْأَرْضِ أَ إِلهٌ مَعَ اللَّهِ قُلْ هاتُوا بُرْهانَکُمْ إِنْ کُنْتُمْ صادِقینَ",
    "persian": "یا آن کس که خلق را آغاز می‌کند و سپس آن را بازمی‌آورد، و آن کس که از آسمان و زمین به شما روزی می‌دهد؟ آیا معبودی با خداست؟ بگو: «اگر راست می‌گویید، برهان خویش را بیاورید.»"
  },
  {
    "id": 27065,
    "verseNumber": 65,
    "verseKey": "27:65",
    "arabic": "قُلْ لا یَعْلَمُ مَنْ فِی السَّماواتِ وَ الْأَرْضِ الْغَیْبَ إِلاَّ اللَّهُ وَ ما یَشْعُرُونَ أَیَّانَ یُبْعَثُونَ",
    "persian": "بگو: «هر که در آسمانها و زمین است -جز خدا- غیب را نمی‌شناسند و نمی‌دانند کی برانگیخته خواهند شد؟»"
  },
  {
    "id": 27066,
    "verseNumber": 66,
    "verseKey": "27:66",
    "arabic": "بَلِ ادَّارَکَ عِلْمُهُمْ فِی الْآخِرَةِ بَلْ هُمْ فی‏ شَکٍّ مِنْها بَلْ هُمْ مِنْها عَمُونَ",
    "persian": "[نه،] بلکه علم آنان در باره آخرت نارساست؛ [نه،] بلکه ایشان در باره آن تردید دارند؛ [نه،] بلکه آنان در مورد آن کوردلند."
  },
  {
    "id": 27067,
    "verseNumber": 67,
    "verseKey": "27:67",
    "arabic": "وَ قالَ الَّذینَ کَفَرُوا أَ إِذا کُنَّا تُراباً وَ آباؤُنا أَ إِنَّا لَمُخْرَجُونَ",
    "persian": "و کسانی که کفر ورزیدند، گفتند: «آیا وقتی ما و پدرانمان خاک شدیم، آیا حتماً [زنده از گور] بیرون آورده می‌شویم؟"
  },
  {
    "id": 27068,
    "verseNumber": 68,
    "verseKey": "27:68",
    "arabic": "لَقَدْ وُعِدْنا هذا نَحْنُ وَ آباؤُنا مِنْ قَبْلُ إِنْ هذا إِلاَّ أَساطیرُ الْأَوَّلینَ",
    "persian": "در حقیقت، این را به ما و پدرانمان قبلاً وعده داده‌اند؛ این جز افسانه‌های پیشینیان نیست.»"
  },
  {
    "id": 27069,
    "verseNumber": 69,
    "verseKey": "27:69",
    "arabic": "قُلْ سیرُوا فِی الْأَرْضِ فَانْظُرُوا کَیْفَ کانَ عاقِبَةُ الْمُجْرِمینَ",
    "persian": "بگو: «در زمین بگردید و بنگرید فرجام گنه‌پیشگان چگونه بوده است.»"
  },
  {
    "id": 27070,
    "verseNumber": 70,
    "verseKey": "27:70",
    "arabic": "وَ لا تَحْزَنْ عَلَیْهِمْ وَ لا تَکُنْ فی‏ ضَیْقٍ مِمَّا یَمْکُرُونَ",
    "persian": "و بر آنان غم مخور، و از آنچه مکر می‌کنند تنگدل مباش."
  },
  {
    "id": 27071,
    "verseNumber": 71,
    "verseKey": "27:71",
    "arabic": "وَ یَقُولُونَ مَتى‏ هذَا الْوَعْدُ إِنْ کُنْتُمْ صادِقینَ",
    "persian": "و می‌گویند: «اگر راست می‌گویید، این وعده کی خواهد بود؟»"
  },
  {
    "id": 27072,
    "verseNumber": 72,
    "verseKey": "27:72",
    "arabic": "قُلْ عَسى‏ أَنْ یَکُونَ رَدِفَ لَکُمْ بَعْضُ الَّذی تَسْتَعْجِلُونَ",
    "persian": "بگو: «شاید برخی از آنچه را به شتاب می‌خواهید در پی شما باشد.»"
  },
  {
    "id": 27073,
    "verseNumber": 73,
    "verseKey": "27:73",
    "arabic": "وَ إِنَّ رَبَّکَ لَذُو فَضْلٍ عَلَى النَّاسِ وَ لَکِنَّ أَکْثَرَهُمْ لا یَشْکُرُونَ",
    "persian": "و راستی پروردگارت بر [این‌] مردم دارای بخشش است، ولی بیشترشان سپاس نمی‌دارند."
  },
  {
    "id": 27074,
    "verseNumber": 74,
    "verseKey": "27:74",
    "arabic": "وَ إِنَّ رَبَّکَ لَیَعْلَمُ ما تُکِنُّ صُدُورُهُمْ وَ ما یُعْلِنُونَ",
    "persian": "و در حقیقت، پروردگار تو آنچه را در سینه‌هایشان نهفته و آنچه را آشکار می‌دارند نیک می‌داند."
  },
  {
    "id": 27075,
    "verseNumber": 75,
    "verseKey": "27:75",
    "arabic": "وَ ما مِنْ غائِبَةٍ فِی السَّماءِ وَ الْأَرْضِ إِلاَّ فی‏ کِتابٍ مُبینٍ",
    "persian": "و هیچ پنهانی در آسمان و زمین نیست، مگر اینکه در کتابی روشن [درج‌] است."
  },
  {
    "id": 27076,
    "verseNumber": 76,
    "verseKey": "27:76",
    "arabic": "إِنَّ هذَا الْقُرْآنَ یَقُصُّ عَلى‏ بَنی‏ إِسْرائیلَ أَکْثَرَ الَّذی هُمْ فیهِ یَخْتَلِفُونَ",
    "persian": "بی‌گمان، این قرآن بر فرزندان اسرائیل بیشتر آنچه را که آنان در باره‌اش اختلاف دارند حکایت می‌کند."
  },
  {
    "id": 27077,
    "verseNumber": 77,
    "verseKey": "27:77",
    "arabic": "وَ إِنَّهُ لَهُدىً وَ رَحْمَةٌ لِلْمُؤْمِنینَ",
    "persian": "و به راستی که آن، رهنمود و رحمتی برای مؤمنان است."
  },
  {
    "id": 27078,
    "verseNumber": 78,
    "verseKey": "27:78",
    "arabic": "إِنَّ رَبَّکَ یَقْضی‏ بَیْنَهُمْ بِحُکْمِهِ وَ هُوَ الْعَزیزُ الْعَلیمُ",
    "persian": "در حقیقت، پروردگار تو طبق حکم خود میان آنان داوری می‌کند، و اوست شکست‌ناپذیر دانا."
  },
  {
    "id": 27079,
    "verseNumber": 79,
    "verseKey": "27:79",
    "arabic": "فَتَوَکَّلْ عَلَى اللَّهِ إِنَّکَ عَلَى الْحَقِّ الْمُبینِ",
    "persian": "پس بر خدا توکل کن که تو واقعاً بر حق آشکاری."
  },
  {
    "id": 27080,
    "verseNumber": 80,
    "verseKey": "27:80",
    "arabic": "إِنَّکَ لا تُسْمِعُ الْمَوْتى‏ وَ لا تُسْمِعُ الصُّمَّ الدُّعاءَ إِذا وَلَّوْا مُدْبِرینَ",
    "persian": "البته تو مردگان را شنوا نمی‌گردانی، و این ندا را به کران -چون پشت بگردانند- نمی‌توانی بشنوانی."
  },
  {
    "id": 27081,
    "verseNumber": 81,
    "verseKey": "27:81",
    "arabic": "وَ ما أَنْتَ بِهادِی الْعُمْیِ عَنْ ضَلالَتِهِمْ إِنْ تُسْمِعُ إِلاَّ مَنْ یُؤْمِنُ بِآیاتِنا فَهُمْ مُسْلِمُونَ",
    "persian": "و راهبر کوران [و بازگرداننده‌] از گمراهی‌شان نیستی. تو جز کسانی را که به نشانه‌های ما ایمان آورده‌اند و مسلمانند، نمی‌توانی بشنوانی."
  },
  {
    "id": 27082,
    "verseNumber": 82,
    "verseKey": "27:82",
    "arabic": "وَ إِذا وَقَعَ الْقَوْلُ عَلَیْهِمْ أَخْرَجْنا لَهُمْ دَابَّةً مِنَ الْأَرْضِ تُکَلِّمُهُمْ أَنَّ النَّاسَ کانُوا بِآیاتِنا لا یُوقِنُونَ",
    "persian": "و چون قول [عذاب‌] بر ایشان واجب گردد، جنبنده‌ای را از زمین برای آنان بیرون می‌آوریم که با ایشان سخن گوید که: مردم [چنانکه باید] به نشانه‌های ما یقین نداشتند."
  },
  {
    "id": 27083,
    "verseNumber": 83,
    "verseKey": "27:83",
    "arabic": "وَ یَوْمَ نَحْشُرُ مِنْ کُلِّ أُمَّةٍ فَوْجاً مِمَّنْ یُکَذِّبُ بِآیاتِنا فَهُمْ یُوزَعُونَ",
    "persian": "و آن روز که از هر امتی، گروهی از کسانی را که آیات ما را تکذیب کرده‌اند محشور می‌گردانیم، پس آنان نگاه داشته می‌شوند تا همه به هم بپیوندند."
  },
  {
    "id": 27084,
    "verseNumber": 84,
    "verseKey": "27:84",
    "arabic": "حَتَّى إِذا جاؤُ قالَ أَ کَذَّبْتُمْ بِآیاتی‏ وَ لَمْ تُحیطُوا بِها عِلْماً أَمَّا ذا کُنْتُمْ تَعْمَلُونَ",
    "persian": "تا چون [همه کافران‌] بیایند، [خدا] می‌فرماید: «آیا نشانه‌های مرا به دروغ گرفتید و حال آنکه از نظر علم، بدانها احاطه نداشتید؟ آیا [در طول حیات‌] چه می‌کردید؟»"
  },
  {
    "id": 27085,
    "verseNumber": 85,
    "verseKey": "27:85",
    "arabic": "وَ وَقَعَ الْقَوْلُ عَلَیْهِمْ بِما ظَلَمُوا فَهُمْ لا یَنْطِقُونَ",
    "persian": "و به [کیفر] آنکه ستم کردند، حکم [عذاب‌] بر آنان واجب گردد، در نتیجه ایشان دَم برنیارند."
  },
  {
    "id": 27086,
    "verseNumber": 86,
    "verseKey": "27:86",
    "arabic": "أَ لَمْ یَرَوْا أَنَّا جَعَلْنَا اللَّیْلَ لِیَسْکُنُوا فیهِ وَ النَّهارَ مُبْصِراً إِنَّ فی‏ ذلِکَ لَآیاتٍ لِقَوْمٍ یُؤْمِنُونَ",
    "persian": "آیا ندیده‌اند که ما شب را قرار داده‌ایم تا در آن بیاسایند، و روز را روشنی‌بخش [گردانیدیم‌]؟ قطعاً در این [امر] برای مردمی که ایمان می‌آورند مایه‌های عبرت است."
  },
  {
    "id": 27087,
    "verseNumber": 87,
    "verseKey": "27:87",
    "arabic": "وَ یَوْمَ یُنْفَخُ فِی الصُّورِ فَفَزِعَ مَنْ فِی السَّماواتِ وَ مَنْ فِی الْأَرْضِ إِلاَّ مَنْ شاءَ اللَّهُ وَ کُلٌّ أَتَوْهُ داخِرینَ",
    "persian": "و روزی که در صور دمیده شود، پس هر که در آسمانها و هر که در زمین است به هراس افتد، مگر آن کس که خدا بخواهد. و جملگی با زبونی رو به سوی او آورند."
  },
  {
    "id": 27088,
    "verseNumber": 88,
    "verseKey": "27:88",
    "arabic": "وَ تَرَى الْجِبالَ تَحْسَبُها جامِدَةً وَ هِیَ تَمُرُّ مَرَّ السَّحابِ صُنْعَ اللَّهِ الَّذی أَتْقَنَ کُلَّ شَیْ‏ءٍ إِنَّهُ خَبیرٌ بِما تَفْعَلُونَ",
    "persian": "و کوهها را می‌بینی [و] می‌پنداری که آنها بی‌حرکتند و حال آنکه آنها ابرآسا در حرکتند. [این‌] صُنعِ خدایی است که هر چیزی را در کمال استواری پدید آورده است. در حقیقت، او به آنچه انجام می‌دهید آگاه است."
  },
  {
    "id": 27089,
    "verseNumber": 89,
    "verseKey": "27:89",
    "arabic": "مَنْ جاءَ بِالْحَسَنَةِ فَلَهُ خَیْرٌ مِنْها وَ هُمْ مِنْ فَزَعٍ یَوْمَئِذٍ آمِنُونَ",
    "persian": "هر کس نیکی به میان آورد، پاداشی بهتر از آن خواهد داشت، و آنان از هراس آن روز ایمنند."
  },
  {
    "id": 27090,
    "verseNumber": 90,
    "verseKey": "27:90",
    "arabic": "وَ مَنْ جاءَ بِالسَّیِّئَةِ فَکُبَّتْ وُجُوهُهُمْ فِی النَّارِ هَلْ تُجْزَوْنَ إِلاَّ ما کُنْتُمْ تَعْمَلُونَ",
    "persian": "و هر کس بدی به میان آورد، به رو در آتش [دوزخ‌] سرنگون شوند. آیا جز آنچه می‌کردید سزا داده می‌شوید؟"
  },
  {
    "id": 27091,
    "verseNumber": 91,
    "verseKey": "27:91",
    "arabic": "إِنَّما أُمِرْتُ أَنْ أَعْبُدَ رَبَّ هذِهِ الْبَلْدَةِ الَّذی حَرَّمَها وَ لَهُ کُلُّ شَیْ‏ءٍ وَ أُمِرْتُ أَنْ أَکُونَ مِنَ الْمُسْلِمینَ",
    "persian": "من مأمورم که تنها پروردگار این شهر را که آن را مقدس شمرده و هر چیزی از آنِ اوست پرستش کنم، و مأمورم که از مسلمانان باشم،"
  },
  {
    "id": 27092,
    "verseNumber": 92,
    "verseKey": "27:92",
    "arabic": "وَ أَنْ أَتْلُوَا الْقُرْآنَ فَمَنِ اهْتَدى‏ فَإِنَّما یَهْتَدی لِنَفْسِهِ وَ مَنْ ضَلَّ فَقُلْ إِنَّما أَنَا مِنَ الْمُنْذِرینَ",
    "persian": "و اینکه قرآن را بخوانم. پس هر که راه یابد تنها به سود خود راه یافته است؛ و هر که گمراه شود بگو: «من فقط از هشداردهندگانم.»"
  },
  {
    "id": 27093,
    "verseNumber": 93,
    "verseKey": "27:93",
    "arabic": "وَ قُلِ الْحَمْدُ لِلَّهِ سَیُریکُمْ آیاتِهِ فَتَعْرِفُونَها وَ ما رَبُّکَ بِغافِلٍ عَمَّا تَعْمَلُونَ",
    "persian": "و بگو: «ستایش از آنِ خداست. به زودی آیاتش را به شما نشان خواهد داد و آن را خواهید شناخت.» و پروردگار تو از آنچه می‌کنید غافل نیست."
  }
]
