[
  {
    "id": 28001,
    "verseNumber": 1,
    "verseKey": "28:1",
    "arabic": "طسم",
    "persian": "طا، سین، میم."
  },
  {
    "id": 28002,
    "verseNumber": 2,
    "verseKey": "28:2",
    "arabic": "تِلْکَ آیاتُ الْکِتابِ الْمُبینِ",
    "persian": "این است آیات کتاب روشنگر."
  },
  {
    "id": 28003,
    "verseNumber": 3,
    "verseKey": "28:3",
    "arabic": "نَتْلُوا عَلَیْکَ مِنْ نَبَإِ مُوسى‏ وَ فِرْعَوْنَ بِالْحَقِّ لِقَوْمٍ یُؤْمِنُونَ",
    "persian": "[بخشی‌] از گزارش [حال‌] موسی و فرعون را برای [آگاهی‌] مردمی که ایمان می‌آورند، به درستی بر تو می‌خوانیم:"
  },
  {
    "id": 28004,
    "verseNumber": 4,
    "verseKey": "28:4",
    "arabic": "إِنَّ فِرْعَوْنَ عَلا فِی الْأَرْضِ وَ جَعَلَ أَهْلَها شِیَعاً یَسْتَضْعِفُ طائِفَةً مِنْهُمْ یُذَبِّحُ أَبْناءَهُمْ وَ یَسْتَحْیی‏ نِساءَهُمْ إِنَّهُ کانَ مِنَ الْمُفْسِدینَ",
    "persian": "فرعون در سرزمین [مصر] سر برافراشت، و مردم آن را طبقه طبقه ساخت؛ طبقه‌ای از آنان را زبون می‌داشت: پسرانشان را سر می‌برید، و زنانشان را [برای بهره‌کشی‌] زنده بر جای می‌گذاشت، که وی از فسادکاران بود."
  },
  {
    "id": 28005,
    "verseNumber": 5,
    "verseKey": "28:5",
    "arabic": "وَ نُریدُ أَنْ نَمُنَّ عَلَى الَّذینَ اسْتُضْعِفُوا فِی الْأَرْضِ وَ نَجْعَلَهُمْ أَئِمَّةً وَ نَجْعَلَهُمُ الْوارِثینَ",
    "persian": "و خواستیم بر کسانی که در آن سرزمین فرو دست شده بودند منّت نهیم و آنان را پیشوایان [مردم‌] گردانیم، و ایشان را وارث [زمین‌] کنیم،"
  },
  {
    "id": 28006,
    "verseNumber": 6,
    "verseKey": "28:6",
    "arabic": "وَ نُمَکِّنَ لَهُمْ فِی الْأَرْضِ وَ نُرِیَ فِرْعَوْنَ وَ هامانَ وَ جُنُودَهُما مِنْهُمْ ما کانُوا یَحْذَرُونَ",
    "persian": "و در زمین قدرتشان دهیم و [از طرفی‌] به فرعون و هامان و لشکریانشان آنچه را که از جانب آنان بیمناک بودند، بنمایانیم."
  },
  {
    "id": 28007,
    "verseNumber": 7,
    "verseKey": "28:7",
    "arabic": "وَ أَوْحَیْنا إِلى‏ أُمِّ مُوسى‏ أَنْ أَرْضِعیهِ فَإِذا خِفْتِ عَلَیْهِ فَأَلْقیهِ فِی الْیَمِّ وَ لا تَخافی‏ وَ لا تَحْزَنی‏ إِنَّا رَادُّوهُ إِلَیْکِ وَ جاعِلُوهُ مِنَ الْمُرْسَلینَ",
    "persian": "و به مادر موسی وحی کردیم که: «او را شیر ده، و چون بر او بیمناک شدی او را در نیل بینداز، و مترس و اندوه مدار که ما او را به تو بازمی‌گردانیم و از [زمره‌] پیمبرانش قرار می‌دهیم.»"
  },
  {
    "id": 28008,
    "verseNumber": 8,
    "verseKey": "28:8",
    "arabic": "فَالْتَقَطَهُ آلُ فِرْعَوْنَ لِیَکُونَ لَهُمْ عَدُوًّا وَ حَزَناً إِنَّ فِرْعَوْنَ وَ هامانَ وَ جُنُودَهُما کانُوا خاطِئینَ",
    "persian": "پس خاندان فرعون، او را [از آب‌] برگرفتند تا سرانجام دشمنِ [جانِ‌] آنان و مایه اندوهشان باشد. آری، فرعون و هامان و لشکریان آنها خطاکار بودند."
  },
  {
    "id": 28009,
    "verseNumber": 9,
    "verseKey": "28:9",
    "arabic": "وَ قالَتِ امْرَأَتُ فِرْعَوْنَ قُرَّتُ عَیْنٍ لی‏ وَ لَکَ لا تَقْتُلُوهُ عَسى‏ أَنْ یَنْفَعَنا أَوْ نَتَّخِذَهُ وَلَداً وَ هُمْ لا یَشْعُرُونَ",
    "persian": "و همسر فرعون گفت: «[این کودک‌] نور چشم من و تو خواهد بود. او را مکشید. شاید برای ما سودمند باشد یا او را به فرزندی بگیریم، ولی آنها خبر نداشتند."
  },
  {
    "id": 28010,
    "verseNumber": 10,
    "verseKey": "28:10",
    "arabic": "وَ أَصْبَحَ فُؤادُ أُمِّ مُوسى‏ فارِغاً إِنْ کادَتْ لَتُبْدی بِهِ لَوْ لا أَنْ رَبَطْنا عَلى‏ قَلْبِها لِتَکُونَ مِنَ الْمُؤْمِنینَ",
    "persian": "و دل مادر موسی [از هر چیز، جز از فکر فرزند] تهی گشت. اگر قلبش را استوار نساخته بودیم تا از ایمان‌آورندگان باشد، چیزی نمانده بود که آن [راز] را افشا کند."
  },
  {
    "id": 28011,
    "verseNumber": 11,
    "verseKey": "28:11",
    "arabic": "وَ قالَتْ لِأُخْتِهِ قُصِّیهِ فَبَصُرَتْ بِهِ عَنْ جُنُبٍ وَ هُمْ لا یَشْعُرُونَ",
    "persian": "و به خواهر [موسی‌] گفت: «از پی او برو.» پس او را از دور دید، در حالی که آنان متوجه نبودند."
  },
  {
    "id": 28012,
    "verseNumber": 12,
    "verseKey": "28:12",
    "arabic": "وَ حَرَّمْنا عَلَیْهِ الْمَراضِعَ مِنْ قَبْلُ فَقالَتْ هَلْ أَدُلُّکُمْ عَلى‏ أَهْلِ بَیْتٍ یَکْفُلُونَهُ لَکُمْ وَ هُمْ لَهُ ناصِحُونَ",
    "persian": "و از پیش، شیر دایگان را بر او حرام گردانیده بودیم. پس [خواهرش آمد و] گفت: «آیا شما را بر خانواده‌ای راهنمایی کنم که برای شما از وی سرپرستی کنند و خیرخواه او باشند؟»"
  },
  {
    "id": 28013,
    "verseNumber": 13,
    "verseKey": "28:13",
    "arabic": "فَرَدَدْناهُ إِلى‏ أُمِّهِ کَیْ تَقَرَّ عَیْنُها وَ لا تَحْزَنَ وَ لِتَعْلَمَ أَنَّ وَعْدَ اللَّهِ حَقٌّ وَ لکِنَّ أَکْثَرَهُمْ لا یَعْلَمُونَ",
    "persian": "پس او را به مادرش بازگردانیدیم تا چشمش [بدو] روشن شود و غم نخورد و بداند که وعده خدا درست است، ولی بیشترشان نمی‌دانند."
  },
  {
    "id": 28014,
    "verseNumber": 14,
    "verseKey": "28:14",
    "arabic": "وَ لَمَّا بَلَغَ أَشُدَّهُ وَ اسْتَوى‏ آتَیْناهُ حُکْماً وَ عِلْماً وَ کَذلِکَ نَجْزِی الْمُحْسِنینَ",
    "persian": "و چون به رشد و کمال خویش رسید، به او حکمت و دانش عطا کردیم، و نیکوکاران را چنین پاداش می‌دهیم."
  },
  {
    "id": 28015,
    "verseNumber": 15,
    "verseKey": "28:15",
    "arabic": "وَ دَخَلَ الْمَدینَةَ عَلى‏ حینِ غَفْلَةٍ مِنْ أَهْلِها فَوَجَدَ فیها رَجُلَیْنِ یَقْتَتِلانِ هذا مِنْ شیعَتِهِ وَ هذا مِنْ عَدُوِّهِ فَاسْتَغاثَهُ الَّذی مِنْ شیعَتِهِ عَلَى الَّذی مِنْ عَدُوِّهِ فَوَکَزَهُ مُوسى‏ فَقَضى‏ عَلَیْهِ قالَ هذا مِنْ عَمَلِ الشَّیْطانِ إِنَّهُ عَدُوٌّ مُضِلٌّ مُبینٌ",
    "persian": "و داخل شهر شد بی‌آنکه مردمش متوجه باشند. پس دو مرد را با هم در زد و خورد یافت: یکی، از پیروان او و دیگری از دشمنانش [بود]. آن کس که از پیروانش بود، بر ضد کسی که دشمن وی بود، از او یاری خواست. پس موسی مشتی بدو زد و او را کشت. گفت: «این کار شیطان است، چرا که او دشمنی گمراه‌کننده [و] آشکار است.»"
  },
  {
    "id": 28016,
    "verseNumber": 16,
    "verseKey": "28:16",
    "arabic": "قالَ رَبِّ إِنِّی ظَلَمْتُ نَفْسی‏ فَاغْفِرْ لی‏ فَغَفَرَ لَهُ إِنَّهُ هُوَ الْغَفُورُ الرَّحیمُ",
    "persian": "گفت: «پروردگارا، من بر خویشتن ستم کردم، مرا ببخش.» پس خدا از او درگذشت که وی آمرزنده مهربان است."
  },
  {
    "id": 28017,
    "verseNumber": 17,
    "verseKey": "28:17",
    "arabic": "قالَ رَبِّ بِما أَنْعَمْتَ عَلَیَّ فَلَنْ أَکُونَ ظَهیراً لِلْمُجْرِمینَ",
    "persian": "[موسی‌] گفت: «پروردگارا به پاس نعمتی که بر من ارزانی داشتی هرگز پشتیبان مجرمان نخواهم بود.»"
  },
  {
    "id": 28018,
    "verseNumber": 18,
    "verseKey": "28:18",
    "arabic": "فَأَصْبَحَ فِی الْمَدینَةِ خائِفاً یَتَرَقَّبُ فَإِذَا الَّذِی اسْتَنْصَرَهُ بِالْأَمْسِ یَسْتَصْرِخُهُ قالَ لَهُ مُوسى‏ إِنَّکَ لَغَوِیٌّ مُبینٌ",
    "persian": "صبحگاهان در شهر، بیمناک و در انتظار [حادثه‌ای‌] بود. ناگاه همان کسی که دیروز از وی یاری خواسته بود [باز] با فریاد از او یاری خواست. موسی به او گفت: «به راستی که تو آشکارا گمراهی.»"
  },
  {
    "id": 28019,
    "verseNumber": 19,
    "verseKey": "28:19",
    "arabic": "فَلَمَّا أَنْ أَرادَ أَنْ یَبْطِشَ بِالَّذی هُوَ عَدُوٌّ لَهُما قالَ یا مُوسى‏ أَ تُریدُ أَنْ تَقْتُلَنی‏ کَما قَتَلْتَ نَفْساً بِالْأَمْسِ إِنْ تُریدُ إِلاَّ أَنْ تَکُونَ جَبَّاراً فِی الْأَرْضِ وَ ما تُریدُ أَنْ تَکُونَ مِنَ الْمُصْلِحینَ",
    "persian": "و چون خواست به سوی آنکه دشمن هر دوشان بود حمله آورد، گفت: «ای موسی، آیا می‌خواهی مرا بکشی چنانکه دیروز شخصی را کشتی؟ تو می‌خواهی در این سرزمین فقط زورگو باشی، و نمی‌خواهی از اصلاحگران باشی.»"
  },
  {
    "id": 28020,
    "verseNumber": 20,
    "verseKey": "28:20",
    "arabic": "وَ جاءَ رَجُلٌ مِنْ أَقْصَى الْمَدینَةِ یَسْعى‏ قالَ یا مُوسى‏ إِنَّ الْمَلَأَ یَأْتَمِرُونَ بِکَ لِیَقْتُلُوکَ فَاخْرُجْ إِنِّی لَکَ مِنَ النَّاصِحینَ",
    "persian": "و از دورافتاده‌ترین [نقطه‌] شهر، مردی دوان دوان آمد [و] گفت: «ای موسی، سران قوم در باره تو مشورت می‌کنند تا تو را بکشند. پس [از شهر] خارج شو. من جداً از خیرخواهان توام.»"
  },
  {
    "id": 28021,
    "verseNumber": 21,
    "verseKey": "28:21",
    "arabic": "فَخَرَجَ مِنْها خائِفاً یَتَرَقَّبُ قالَ رَبِّ نَجِّنی‏ مِنَ الْقَوْمِ الظَّالِمینَ",
    "persian": "موسی ترسان و نگران از آنجا بیرون رفت [در حالی که می‌]گفت: «پروردگارا، مرا از گروه ستمکاران نجات بخش.»"
  },
  {
    "id": 28022,
    "verseNumber": 22,
    "verseKey": "28:22",
    "arabic": "وَ لَمَّا تَوَجَّهَ تِلْقاءَ مَدْیَنَ قالَ عَسى‏ رَبِّی أَنْ یَهْدِیَنی‏ سَواءَ السَّبیلِ",
    "persian": "و چون به سوی [شهر] مدین رو نهاد [با خود] گفت: «امید است پروردگارم مرا به راه راست هدایت کند.»"
  },
  {
    "id": 28023,
    "verseNumber": 23,
    "verseKey": "28:23",
    "arabic": "وَ لَمَّا وَرَدَ ماءَ مَدْیَنَ وَجَدَ عَلَیْهِ أُمَّةً مِنَ النَّاسِ یَسْقُونَ وَ وَجَدَ مِنْ دُونِهِمُ امْرَأَتَیْنِ تَذُودانِ قالَ ما خَطْبُکُما قالَتا لا نَسْقی‏ حَتَّى یُصْدِرَ الرِّعاءُ وَ أَبُونا شَیْخٌ کَبیرٌ",
    "persian": "و چون به آب مدین رسید، گروهی از مردم را بر آن یافت که [دامهای خود را ] آب می‌دادند، و پشت سرشان دو زن را یافت که [گوسفندان خود را] دور می‌کردند. [موسی‌] گفت: «منظورتان [از این کار ]چیست؟» گفتند: « [ما به گوسفندان خود] آب نمی‌دهیم تا شبانان [همگی گوسفندانشان را] برگردانند، و پدر ما پیری سالخورده است.»"
  },
  {
    "id": 28024,
    "verseNumber": 24,
    "verseKey": "28:24",
    "arabic": "فَسَقى‏ لَهُما ثُمَّ تَوَلَّى إِلَى الظِّلِّ فَقالَ رَبِّ إِنِّی لِما أَنْزَلْتَ إِلَیَّ مِنْ خَیْرٍ فَقیرٌ",
    "persian": "پس برای آن دو، [گوسفندان را] آب داد، آنگاه به سوی سایه برگشت و گفت: «پروردگارا، من به هر خیری که سویم بفرستی سخت نیازمندم.»"
  },
  {
    "id": 28025,
    "verseNumber": 25,
    "verseKey": "28:25",
    "arabic": "فَجاءَتْهُ إِحْداهُما تَمْشی‏ عَلَى اسْتِحْیاءٍ قالَتْ إِنَّ أَبی‏ یَدْعُوکَ لِیَجْزِیَکَ أَجْرَ ما سَقَیْتَ لَنا فَلَمَّا جاءَهُ وَ قَصَّ عَلَیْهِ الْقَصَصَ قالَ لا تَخَفْ نَجَوْتَ مِنَ الْقَوْمِ الظَّالِمینَ",
    "persian": "پس یکی از آن دو زن -در حالی که به آزرم گام بر می‌داشت- نزد وی آمد [و] گفت: «پدرم تو را می‌طلبد تا تو را به پاداش آب‌دادن [گوسفندان‌] برای ما، مزد دهد.» و چون [موسی‌] نزد او آمد و سرگذشت [خود] را بر او حکایت کرد، [وی‌] گفت: «مترس که از گروه ستمگران نجات یافتی.»"
  },
  {
    "id": 28026,
    "verseNumber": 26,
    "verseKey": "28:26",
    "arabic": "قالَتْ إِحْداهُما یا أَبَتِ اسْتَأْجِرْهُ إِنَّ خَیْرَ مَنِ اسْتَأْجَرْتَ الْقَوِیُّ الْأَمینُ",
    "persian": "یکی از آن دو [دختر] گفت: «ای پدر، او را استخدام کن، چرا که بهترین کسی است که استخدام می‌کنی: هم نیرومند [و هم‌] در خور اعتماد است.»"
  },
  {
    "id": 28027,
    "verseNumber": 27,
    "verseKey": "28:27",
    "arabic": "قالَ إِنِّی أُریدُ أَنْ أُنْکِحَکَ إِحْدَى ابْنَتَیَّ هاتَیْنِ عَلى‏ أَنْ تَأْجُرَنی‏ ثَمانِیَ حِجَجٍ فَإِنْ أَتْمَمْتَ عَشْراً فَمِنْ عِنْدِکَ وَ ما أُریدُ أَنْ أَشُقَّ عَلَیْکَ سَتَجِدُنی‏ إِنْ شاءَ اللَّهُ مِنَ الصَّالِحینَ",
    "persian": "[شعیب‌] گفت: «من می‌خواهم یکی از این دو دختر خود را [که مشاهده می‌کنی‌] به نکاح تو در آورم، به این [شرط] که هشت سال برای من کار کنی، و اگر ده سال را تمام گردانی اختیار با تو است، و نمی‌خواهم بر تو سخت گیرم، و مرا ان شاء الله از درستکاران خواهی یافت.»"
  },
  {
    "id": 28028,
    "verseNumber": 28,
    "verseKey": "28:28",
    "arabic": "قالَ ذلِکَ بَیْنی‏ وَ بَیْنَکَ أَیَّمَا الْأَجَلَیْنِ قَضَیْتُ فَلا عُدْوانَ عَلَیَّ وَ اللَّهُ عَلى‏ ما نَقُولُ وَکیلٌ",
    "persian": "[موسی‌] گفت: «این [قرار داد] میان من و تو باشد که هر یک از دو مدت را به انجام رسانیدم، بر من تعدی [روا] نباشد، و خدا بر آنچه می‌گوییم وکیل است.»"
  },
  {
    "id": 28029,
    "verseNumber": 29,
    "verseKey": "28:29",
    "arabic": "فَلَمَّا قَضى‏ مُوسَى الْأَجَلَ وَ سارَ بِأَهْلِهِ آنَسَ مِنْ جانِبِ الطُّورِ ناراً قالَ لِأَهْلِهِ امْکُثُوا إِنِّی آنَسْتُ ناراً لَعَلِّی آتیکُمْ مِنْها بِخَبَرٍ أَوْ جَذْوَةٍ مِنَ النَّارِ لَعَلَّکُمْ تَصْطَلُونَ",
    "persian": "و چون موسی آن مدت را به پایان رسانید و همسرش را [همراه‌] برد، آتشی را از دور در کنار طور مشاهده کرد، به خانواده خود گفت: «[اینجا] بمانید، که من آتشی از دور دیدم، شاید خبری از آن یا شعله‌ای آتش برایتان بیاورم، باشد که خود را گرم کنید.»"
  },
  {
    "id": 28030,
    "verseNumber": 30,
    "verseKey": "28:30",
    "arabic": "فَلَمَّا أَتاها نُودِیَ مِنْ شاطِئِ الْوادِ الْأَیْمَنِ فِی الْبُقْعَةِ الْمُبارَکَةِ مِنَ الشَّجَرَةِ أَنْ یا مُوسى‏ إِنِّی أَنَا اللَّهُ رَبُّ الْعالَمینَ",
    "persian": "پس چون به آن [آتش‌] رسید، از جانب راست وادی، در آن جایگاه مبارک، از آن درخت ندا آمد که: «ای موسی، منم، من، خداوند، پروردگار جهانیان.»"
  },
  {
    "id": 28031,
    "verseNumber": 31,
    "verseKey": "28:31",
    "arabic": "وَ أَنْ أَلْقِ عَصاکَ فَلَمَّا رَآها تَهْتَزُّ کَأَنَّها جَانٌّ وَلَّى مُدْبِراً وَ لَمْ یُعَقِّبْ یا مُوسى‏ أَقْبِلْ وَ لا تَخَفْ إِنَّکَ مِنَ الْآمِنینَ",
    "persian": "و [فرمود:] «عصای خود را بیفکن.» پس چون دید آن مِثْل ماری می‌جنبد، پشت کرد و برنگشت. «ای موسی، پیش آی و مترس که تو در امانی.»"
  },
  {
    "id": 28032,
    "verseNumber": 32,
    "verseKey": "28:32",
    "arabic": "اسْلُکْ یَدَکَ فی‏ جَیْبِکَ تَخْرُجْ بَیْضاءَ مِنْ غَیْرِ سُوءٍ وَ اضْمُمْ إِلَیْکَ جَناحَکَ مِنَ الرَّهْبِ فَذانِکَ بُرْهانانِ مِنْ رَبِّکَ إِلى‏ فِرْعَوْنَ وَ مَلاَئِهِ إِنَّهُمْ کانُوا قَوْماً فاسِقینَ",
    "persian": "«دست خود را به گریبانت ببر تا سپید بی‌گزند بیرون بیاید، و [برای رهایی ] از این هراس بازویت را به خویشتن بچسبان. این دو [نشانه‌] دو برهان از جانب پروردگار تو است [که باید] به سوی فرعون و سران [کشور] او [ببری‌]، زیرا آنان همواره قومی نافرمانند.»"
  },
  {
    "id": 28033,
    "verseNumber": 33,
    "verseKey": "28:33",
    "arabic": "قالَ رَبِّ إِنِّی قَتَلْتُ مِنْهُمْ نَفْساً فَأَخافُ أَنْ یَقْتُلُونِ",
    "persian": "گفت: «پروردگارا، من کسی از ایشان را کشته‌ام، می‌ترسم مرا بکشند."
  },
  {
    "id": 28034,
    "verseNumber": 34,
    "verseKey": "28:34",
    "arabic": "وَ أَخی‏ هارُونُ هُوَ أَفْصَحُ مِنِّی لِساناً فَأَرْسِلْهُ مَعی‏ رِدْءاً یُصَدِّقُنی‏ إِنِّی أَخافُ أَنْ یُکَذِّبُونِ",
    "persian": "و برادرم هارون از من زبان‌آورتر است، پس او را با من به دستیاری گسیل دار تا مرا تصدیق کند، زیرا می‌ترسم مرا تکذیب کنند.»"
  },
  {
    "id": 28035,
    "verseNumber": 35,
    "verseKey": "28:35",
    "arabic": "قالَ سَنَشُدُّ عَضُدَکَ بِأَخیکَ وَ نَجْعَلُ لَکُما سُلْطاناً فَلا یَصِلُونَ إِلَیْکُما بِآیاتِنا أَنْتُما وَ مَنِ اتَّبَعَکُمَا الْغالِبُونَ",
    "persian": "فرمود: «به زودی بازویت را به [وسیله‌] برادرت نیرومند خواهیم کرد و برای شما هر دو، تسلطی قرار خواهیم داد که با [وجود] آیات ما، به شما دست نخواهند یافت شما و هر که شما را پیروی کند چیره خواهید بود.»"
  },
  {
    "id": 28036,
    "verseNumber": 36,
    "verseKey": "28:36",
    "arabic": "فَلَمَّا جاءَهُمْ مُوسى‏ بِآیاتِنا بَیِّناتٍ قالُوا ما هذا إِلاَّ سِحْرٌ مُفْتَرىً وَ ما سَمِعْنا بِهذا فی‏ آبائِنَا الْأَوَّلینَ",
    "persian": "پس چون موسی آیات روشن ما را برای آنان آورد، گفتند: «این جز سحری ساختگی نیست و از پدران پیشین خود چنین [چیزی‌] نشنیده‌ایم.»"
  },
  {
    "id": 28037,
    "verseNumber": 37,
    "verseKey": "28:37",
    "arabic": "وَ قالَ مُوسى‏ رَبِّی أَعْلَمُ بِمَنْ جاءَ بِالْهُدى‏ مِنْ عِنْدِهِ وَ مَنْ تَکُونُ لَهُ عاقِبَةُ الدَّارِ إِنَّهُ لا یُفْلِحُ الظَّالِمُونَ",
    "persian": "و موسی گفت: «پروردگارم به [حال‌] کسی که از جانب او رهنمودی آورده و [نیز] کسی که فرجام [نیکویِ‌] آن سرا برای اوست، داناتر است. در حقیقت، ظالمان رستگار نمی‌شوند.»"
  },
  {
    "id": 28038,
    "verseNumber": 38,
    "verseKey": "28:38",
    "arabic": "وَ قالَ فِرْعَوْنُ یا أَیُّهَا الْمَلَأُ ما عَلِمْتُ لَکُمْ مِنْ إِلهٍ غَیْری فَأَوْقِدْ لی‏ یا هامانُ عَلَى الطِّینِ فَاجْعَلْ لی‏ صَرْحاً لَعَلِّی أَطَّلِعُ إِلى‏ إِلهِ مُوسى‏ وَ إِنِّی لَأَظُنُّهُ مِنَ الْکاذِبینَ",
    "persian": "و فرعون گفت: «ای بزرگان قوم، من جز خویشتن برای شما خدایی نمی‌شناسم. پس ای هامان؛ برایم بر گل آتش بیفروز و برجی [بلند] برای من بساز، شاید به [حال‌] خدای موسی اطّلاع یابم، و من جداً او را از دروغگویان می‌پندارم.»"
  },
  {
    "id": 28039,
    "verseNumber": 39,
    "verseKey": "28:39",
    "arabic": "وَ اسْتَکْبَرَ هُوَ وَ جُنُودُهُ فِی الْأَرْضِ بِغَیْرِ الْحَقِّ وَ ظَنُّوا أَنَّهُمْ إِلَیْنا لا یُرْجَعُونَ",
    "persian": "و او و سپاهیانش در آن سرزمین به ناحق سرکشی کردند و پنداشتند که به سوی ما بازگردانیده نمی‌شوند."
  },
  {
    "id": 28040,
    "verseNumber": 40,
    "verseKey": "28:40",
    "arabic": "فَأَخَذْناهُ وَ جُنُودَهُ فَنَبَذْناهُمْ فِی الْیَمِّ فَانْظُرْ کَیْفَ کانَ عاقِبَةُ الظَّالِمینَ",
    "persian": "تا او و سپاهیانش را فرو گرفتیم و آنان را در دریا افکندیم، بنگر که فرجام کار ستمکاران چگونه بود."
  },
  {
    "id": 28041,
    "verseNumber": 41,
    "verseKey": "28:41",
    "arabic": "وَ جَعَلْناهُمْ أَئِمَّةً یَدْعُونَ إِلَى النَّارِ وَ یَوْمَ الْقِیامَةِ لا یُنْصَرُونَ",
    "persian": "و آنان را پیشوایانی که به سوی آتش می‌خوانند گردانیدیم، و روز رستاخیز یاری نخواهند شد."
  },
  {
    "id": 28042,
    "verseNumber": 42,
    "verseKey": "28:42",
    "arabic": "وَ أَتْبَعْناهُمْ فی‏ هذِهِ الدُّنْیا لَعْنَةً وَ یَوْمَ الْقِیامَةِ هُمْ مِنَ الْمَقْبُوحینَ",
    "persian": "و در این دنیا لعنتی بدرقه [نام‌] آنان کردیم و روز قیامت [نیز] ایشان از [جمله‌] زشت‌رویانند."
  },
  {
    "id": 28043,
    "verseNumber": 43,
    "verseKey": "28:43",
    "arabic": "وَ لَقَدْ آتَیْنا مُوسَى الْکِتابَ مِنْ بَعْدِ ما أَهْلَکْنَا الْقُرُونَ الْأُولى‏ بَصائِرَ لِلنَّاسِ وَ هُدىً وَ رَحْمَةً لَعَلَّهُمْ یَتَذَکَّرُونَ",
    "persian": "و به راستی، پس از آنکه نسلهای نخستین را هلاک کردیم، به موسی کتاب دادیم که [دربردارنده‌] روشنگری‌ها و رهنمود و رحمتی برای مردم بود، امید که آنان پند گیرند."
  },
  {
    "id": 28044,
    "verseNumber": 44,
    "verseKey": "28:44",
    "arabic": "وَ ما کُنْتَ بِجانِبِ الْغَرْبِیِّ إِذْ قَضَیْنا إِلى‏ مُوسَى الْأَمْرَ وَ ما کُنْتَ مِنَ الشَّاهِدینَ",
    "persian": "و چون امر [پیامبری‌] را به موسی واگذاشتیم، تو در جانب غربی [طور] نبودی و از گواهان [نیز] نبودی."
  },
  {
    "id": 28045,
    "verseNumber": 45,
    "verseKey": "28:45",
    "arabic": "وَ لکِنَّا أَنْشَأْنا قُرُوناً فَتَطاوَلَ عَلَیْهِمُ الْعُمُرُ وَ ما کُنْتَ ثاوِیاً فی‏ أَهْلِ مَدْیَنَ تَتْلُوا عَلَیْهِمْ آیاتِنا وَ لکِنَّا کُنَّا مُرْسِلینَ",
    "persian": "لیکن ما نسلهایی پدید آوردیم و عمرشان طولانی شد. و تو در میان ساکنان [شهر] مَدْین مقیم نبودی تا آیات ما را بر ایشان بخوانی، لیکن ما بودیم که فرستنده [پیامبران‌] بودیم."
  },
  {
    "id": 28046,
    "verseNumber": 46,
    "verseKey": "28:46",
    "arabic": "وَ ما کُنْتَ بِجانِبِ الطُّورِ إِذْ نادَیْنا وَ لکِنْ رَحْمَةً مِنْ رَبِّکَ لِتُنْذِرَ قَوْماً ما أَتاهُمْ مِنْ نَذیرٍ مِنْ قَبْلِکَ لَعَلَّهُمْ یَتَذَکَّرُونَ",
    "persian": "و آندم که [موسی را] ندا دردادیم، تو در جانب طور نبودی، ولی [این اطّلاع تو] رحمتی است از پروردگار تو، تا قومی را که هیچ هشداردهنده‌ای پیش از تو برایشان نیامده است بیم دهی، باشد که آنان پندپذیرند."
  },
  {
    "id": 28047,
    "verseNumber": 47,
    "verseKey": "28:47",
    "arabic": "وَ لَوْ لا أَنْ تُصیبَهُمْ مُصیبَةٌ بِما قَدَّمَتْ أَیْدیهِمْ فَیَقُولُوا رَبَّنا لَوْ لا أَرْسَلْتَ إِلَیْنا رَسُولاً فَنَتَّبِعَ آیاتِکَ وَ نَکُونَ مِنَ الْمُؤْمِنینَ",
    "persian": "و اگر نبود که وقتی به [سزای‌] پیش‌فرست دستهایشان مصیبتی به ایشان برسد، بگویند: «پروردگارا، چرا فرستاده‌ای به سوی ما نفرستادی تا از احکام تو پیروی کنیم و از مؤمنان باشیم» [قطعاً در کیفر آنان شتاب می‌کردیم‌]."
  },
  {
    "id": 28048,
    "verseNumber": 48,
    "verseKey": "28:48",
    "arabic": "فَلَمَّا جاءَهُمُ الْحَقُّ مِنْ عِنْدِنا قالُوا لَوْ لا أُوتِیَ مِثْلَ ما أُوتِیَ مُوسى‏ أَ وَ لَمْ یَکْفُرُوا بِما أُوتِیَ مُوسى‏ مِنْ قَبْلُ قالُوا سِحْرانِ تَظاهَرا وَ قالُوا إِنَّا بِکُلٍّ کافِرُونَ",
    "persian": "پس چون حق از جانب ما برایشان آمد، گفتند: «چرا نظیر آنچه به موسی داده شد، به او داده نشده است؟» آیا به آنچه قبلاً به موسی داده شد کفر نورزیدند؟ گفتند: «دو ساحر با هم ساخته‌اند.» و گفتند: «ما همه را منکریم.»"
  },
  {
    "id": 28049,
    "verseNumber": 49,
    "verseKey": "28:49",
    "arabic": "قُلْ فَأْتُوا بِکِتابٍ مِنْ عِنْدِ اللَّهِ هُوَ أَهْدى‏ مِنْهُما أَتَّبِعْهُ إِنْ کُنْتُمْ صادِقینَ",
    "persian": "بگو: «پس اگر راست می‌گویید، کتابی از جانب خدا بیاورید که از این دو هدایت کننده‌تر باشد تا پیرویش کنم.»"
  },
  {
    "id": 28050,
    "verseNumber": 50,
    "verseKey": "28:50",
    "arabic": "فَإِنْ لَمْ یَسْتَجیبُوا لَکَ فَاعْلَمْ أَنَّما یَتَّبِعُونَ أَهْواءَهُمْ وَ مَنْ أَضَلُّ مِمَّنِ اتَّبَعَ هَواهُ بِغَیْرِ هُدىً مِنَ اللَّهِ إِنَّ اللَّهَ لا یَهْدِی الْقَوْمَ الظَّالِمینَ",
    "persian": "پس اگر تو را اجابت نکردند، بدان که فقط هوسهای خود را پیروی می‌کنند؛ و کیست گمراه‌تر از آنکه بی‌راهنمایی خدا از هوسش پیروی کند؟ بی‌تردید خدا مردم ستمگر را راهنمایی نمی‌کند."
  },
  {
    "id": 28051,
    "verseNumber": 51,
    "verseKey": "28:51",
    "arabic": "وَ لَقَدْ وَصَّلْنا لَهُمُ الْقَوْلَ لَعَلَّهُمْ یَتَذَکَّرُونَ",
    "persian": "و به راستی، این گفتار را برای آنان پی در پی و به هم پیوسته نازل ساختیم، امید که آنان پند پذیرند."
  },
  {
    "id": 28052,
    "verseNumber": 52,
    "verseKey": "28:52",
    "arabic": "الَّذینَ آتَیْناهُمُ الْکِتابَ مِنْ قَبْلِهِ هُمْ بِهِ یُؤْمِنُونَ",
    "persian": "کسانی که قبل از آن، کتاب [آسمانی‌] به ایشان داده‌ایم، آنان به [قرآن‌] می‌گروند."
  },
  {
    "id": 28053,
    "verseNumber": 53,
    "verseKey": "28:53",
    "arabic": "وَ إِذا یُتْلى‏ عَلَیْهِمْ قالُوا آمَنَّا بِهِ إِنَّهُ الْحَقُّ مِنْ رَبِّنا إِنَّا کُنَّا مِنْ قَبْلِهِ مُسْلِمینَ",
    "persian": "و چون بر ایشان فرو خوانده می‌شود، می‌گویند: «بدان ایمان آوردیم که آن درست است [و] از طرف پروردگار ماست؛ ما پیش از آن [هم‌] از تسلیم‌شوندگان بودیم.»"
  },
  {
    "id": 28054,
    "verseNumber": 54,
    "verseKey": "28:54",
    "arabic": "أُولئِکَ یُؤْتَوْنَ أَجْرَهُمْ مَرَّتَیْنِ بِما صَبَرُوا وَ یَدْرَؤُنَ بِالْحَسَنَةِ السَّیِّئَةَ وَ مِمَّا رَزَقْناهُمْ یُنْفِقُونَ",
    "persian": "آنانند که به [پاس‌] آنکه صبر کردند و [برای آنکه‌] بدی را با نیکی دفع می‌نمایند و از آنچه روزی‌شان داده‌ایم انفاق می‌کنند، دو بار پاداش خواهند یافت."
  },
  {
    "id": 28055,
    "verseNumber": 55,
    "verseKey": "28:55",
    "arabic": "وَ إِذا سَمِعُوا اللَّغْوَ أَعْرَضُوا عَنْهُ وَ قالُوا لَنا أَعْمالُنا وَ لَکُمْ أَعْمالُکُمْ سَلامٌ عَلَیْکُمْ لا نَبْتَغِی الْجاهِلینَ",
    "persian": "و چون لغوی بشنوند از آن روی برمی‌تابند و می‌گویند: «کردارهای ما از آنِ ما و کردارهای شما از آنِ شماست، سلام بر شما، جویای [مصاحبت‌] نادانان نیستیم.»"
  },
  {
    "id": 28056,
    "verseNumber": 56,
    "verseKey": "28:56",
    "arabic": "إِنَّکَ لا تَهْدی مَنْ أَحْبَبْتَ وَ لکِنَّ اللَّهَ یَهْدی مَنْ یَشاءُ وَ هُوَ أَعْلَمُ بِالْمُهْتَدینَ",
    "persian": "در حقیقت، تو هر که را دوست داری نمی‌توانی راهنمایی کنی، لیکن خداست که هر که را بخواهد راهنمایی می‌کند، و او به راه‌یافتگان داناتر است."
  },
  {
    "id": 28057,
    "verseNumber": 57,
    "verseKey": "28:57",
    "arabic": "وَ قالُوا إِنْ نَتَّبِعِ الْهُدى‏ مَعَکَ نُتَخَطَّفْ مِنْ أَرْضِنا أَ وَ لَمْ نُمَکِّنْ لَهُمْ حَرَماً آمِناً یُجْبى‏ إِلَیْهِ ثَمَراتُ کُلِّ شَیْ‏ءٍ رِزْقاً مِنْ لَدُنَّا وَ لکِنَّ أَکْثَرَهُمْ لا یَعْلَمُونَ",
    "persian": "و گفتند: «اگر با تو از [نورِ] هدایت پیروی کنیم، از سرزمین خود ربوده خواهیم شد.» آیا آنان را در حرمی امن جای ندادیم که محصولات هر چیزی -که رزقی از جانب ماست- به سوی آن سرازیر می‌شود؟ ولی بیشترشان نمی‌دانند."
  },
  {
    "id": 28058,
    "verseNumber": 58,
    "verseKey": "28:58",
    "arabic": "وَ کَمْ أَهْلَکْنا مِنْ قَرْیَةٍ بَطِرَتْ مَعیشَتَها فَتِلْکَ مَساکِنُهُمْ لَمْ تُسْکَنْ مِنْ بَعْدِهِمْ إِلاَّ قَلیلاً وَ کُنَّا نَحْنُ الْوارِثینَ",
    "persian": "و چه بسیار شهرها که هلاکش کردیم، [زیرا] زندگی خوش، آنها را سرمست کرده بود. این است سراهایشان که پس از آنان -جز برای عدّه کمی- مورد سکونت قرار نگرفته، و ماییم که وارث آنان بودیم."
  },
  {
    "id": 28059,
    "verseNumber": 59,
    "verseKey": "28:59",
    "arabic": "وَ ما کانَ رَبُّکَ مُهْلِکَ الْقُرى‏ حَتَّى یَبْعَثَ فی‏ أُمِّها رَسُولاً یَتْلُوا عَلَیْهِمْ آیاتِنا وَ ما کُنَّا مُهْلِکِی الْقُرى‏ إِلاَّ وَ أَهْلُها ظالِمُونَ",
    "persian": "و پروردگار تو [هرگز] ویرانگر شهرها نبوده است تا [پیشتر] در مرکز آنها پیامبری برانگیزد که آیات ما را بر ایشان بخواند، و ما شهرها را -تا مردمشان ستمگر نباشند- ویران‌کننده نبوده‌ایم."
  },
  {
    "id": 28060,
    "verseNumber": 60,
    "verseKey": "28:60",
    "arabic": "وَ ما أُوتیتُمْ مِنْ شَیْ‏ءٍ فَمَتاعُ الْحَیاةِ الدُّنْیا وَ زینَتُها وَ ما عِنْدَ اللَّهِ خَیْرٌ وَ أَبْقى‏ أَ فَلا تَعْقِلُونَ",
    "persian": "و هر آنچه به شما داده شده است، کالای زندگی دنیا و زیور آن است، و[لی‌] آنچه پیش خداست بهتر و پایدارتر است؛ مگر نمی‌اندیشید؟"
  },
  {
    "id": 28061,
    "verseNumber": 61,
    "verseKey": "28:61",
    "arabic": "أَ فَمَنْ وَعَدْناهُ وَعْداً حَسَناً فَهُوَ لاقیهِ کَمَنْ مَتَّعْناهُ مَتاعَ الْحَیاةِ الدُّنْیا ثُمَّ هُوَ یَوْمَ الْقِیامَةِ مِنَ الْمُحْضَرینَ",
    "persian": "آیا کسی که وعده نیکو به او داده‌ایم و او به آن خواهد رسید، مانند کسی است که از کالای زندگی دنیا بهره‌مندش گردانیده‌ایم [ولی‌] او روز قیامت از [جمله‌] احضارشدگان [در آتش‌] است؟"
  },
  {
    "id": 28062,
    "verseNumber": 62,
    "verseKey": "28:62",
    "arabic": "وَ یَوْمَ یُنادیهِمْ فَیَقُولُ أَیْنَ شُرَکائِیَ الَّذینَ کُنْتُمْ تَزْعُمُونَ",
    "persian": "و [به یاد آور] روزی را که آنان را ندا می‌دهد و می‌فرماید: «آن شریکان من، که می‌پنداشتید کجایند؟»"
  },
  {
    "id": 28063,
    "verseNumber": 63,
    "verseKey": "28:63",
    "arabic": "قالَ الَّذینَ حَقَّ عَلَیْهِمُ الْقَوْلُ رَبَّنا هؤُلاءِ الَّذینَ أَغْوَیْنا أَغْوَیْناهُمْ کَما غَوَیْنا تَبَرَّأْنا إِلَیْکَ ما کانُوا إِیَّانا یَعْبُدُونَ",
    "persian": "آنان که حکم [عذاب‌] بر ایشان واجب آمده، می‌گویند: «پروردگارا، اینانند کسانی که گمراه کردیم، گمراهشان کردیم همچنانکه خود گمراه شدیم، [از آنان‌] به سوی تو بیزاری می‌جوییم، ما را نمی‌پرستیدند [بلکه پندار خود را دنبال می‌کردند].»"
  },
  {
    "id": 28064,
    "verseNumber": 64,
    "verseKey": "28:64",
    "arabic": "وَ قیلَ ادْعُوا شُرَکاءَکُمْ فَدَعَوْهُمْ فَلَمْ یَسْتَجیبُوا لَهُمْ وَ رَأَوُا الْعَذابَ لَوْ أَنَّهُمْ کانُوا یَهْتَدُونَ",
    "persian": "و [به آنان‌] گفته می‌شود: «شریکان خود را فرا خوانید.» [پس آنها را می‌خوانند] ولی پاسخشان نمی‌دهند و عذاب را می‌بینند [و آرزو می‌کنند که‌] ای کاش هدایت‌یافته بودند."
  },
  {
    "id": 28065,
    "verseNumber": 65,
    "verseKey": "28:65",
    "arabic": "وَ یَوْمَ یُنادیهِمْ فَیَقُولُ ما ذا أَجَبْتُمُ الْمُرْسَلینَ",
    "persian": "و روزی را که [خدا] آنان را ندا درمی‌دهد و می‌فرماید: «فرستادگان [ما] را چه پاسخ دادید؟»"
  },
  {
    "id": 28066,
    "verseNumber": 66,
    "verseKey": "28:66",
    "arabic": "فَعَمِیَتْ عَلَیْهِمُ الْأَنْباءُ یَوْمَئِذٍ فَهُمْ لا یَتَساءَلُونَ",
    "persian": "پس در آن روز اخبار بر ایشان پوشیده گردد و از یکدیگر نمی‌توانند بپرسند."
  },
  {
    "id": 28067,
    "verseNumber": 67,
    "verseKey": "28:67",
    "arabic": "فَأَمَّا مَنْ تابَ وَ آمَنَ وَ عَمِلَ صالِحاً فَعَسى‏ أَنْ یَکُونَ مِنَ الْمُفْلِحینَ",
    "persian": "و امّا کسی که توبه کند و ایمان آورد و به کار شایسته پردازد، امید که از رستگاران باشد."
  },
  {
    "id": 28068,
    "verseNumber": 68,
    "verseKey": "28:68",
    "arabic": "وَ رَبُّکَ یَخْلُقُ ما یَشاءُ وَ یَخْتارُ ما کانَ لَهُمُ الْخِیَرَةُ سُبْحانَ اللَّهِ وَ تَعالى‏ عَمَّا یُشْرِکُونَ",
    "persian": "و پروردگار تو هر چه را بخواهد می‌آفریند و برمی‌گزیند، و آنان اختیاری ندارند. منزه است خدا، و از آنچه [با او] شریک می‌گردانند برتر است."
  },
  {
    "id": 28069,
    "verseNumber": 69,
    "verseKey": "28:69",
    "arabic": "وَ رَبُّکَ یَعْلَمُ ما تُکِنُّ صُدُورُهُمْ وَ ما یُعْلِنُونَ",
    "persian": "و آنچه را سینه‌هایشان پوشیده یا آشکار می‌دارد، پروردگارت می‌داند."
  },
  {
    "id": 28070,
    "verseNumber": 70,
    "verseKey": "28:70",
    "arabic": "وَ هُوَ اللَّهُ لا إِلهَ إِلاَّ هُوَ لَهُ الْحَمْدُ فِی الْأُولى‏ وَ الْآخِرَةِ وَ لَهُ الْحُکْمُ وَ إِلَیْهِ تُرْجَعُونَ",
    "persian": "و اوست خدا[یی که‌] جز او معبودی نیست. در این [سرای‌] نخستین و در آخرت، ستایش از آنِ اوست، و فرمان، او راست و به سوی او بازگردانیده می‌شوید."
  },
  {
    "id": 28071,
    "verseNumber": 71,
    "verseKey": "28:71",
    "arabic": "قُلْ أَ رَأَیْتُمْ إِنْ جَعَلَ اللَّهُ عَلَیْکُمُ اللَّیْلَ سَرْمَداً إِلى‏ یَوْمِ الْقِیامَةِ مَنْ إِلهٌ غَیْرُ اللَّهِ یَأْتیکُمْ بِضِیاءٍ أَ فَلا تَسْمَعُونَ",
    "persian": "بگو: «هان، چه می‌پندارید اگر خدا تا روز رستاخیز شب را بر شما جاوید بدارد؛ جز خداوند کدامین معبود برای شما روشنی می‌آورد؟ آیا نمی‌شنوید؟»"
  },
  {
    "id": 28072,
    "verseNumber": 72,
    "verseKey": "28:72",
    "arabic": "قُلْ أَ رَأَیْتُمْ إِنْ جَعَلَ اللَّهُ عَلَیْکُمُ النَّهارَ سَرْمَداً إِلى‏ یَوْمِ الْقِیامَةِ مَنْ إِلهٌ غَیْرُ اللَّهِ یَأْتیکُمْ بِلَیْلٍ تَسْکُنُونَ فیهِ أَ فَلا تُبْصِرُونَ",
    "persian": "بگو: «هان، چه می‌پندارید اگر خدا تا روز قیامت روز را بر شما جاوید بدارد؛ جز خداوند کدامین معبود برای شما شبی می‌آورد که در آن آرام گیرید، آیا نمی‌بینید؟»"
  },
  {
    "id": 28073,
    "verseNumber": 73,
    "verseKey": "28:73",
    "arabic": "وَ مِنْ رَحْمَتِهِ جَعَلَ لَکُمُ اللَّیْلَ وَ النَّهارَ لِتَسْکُنُوا فیهِ وَ لِتَبْتَغُوا مِنْ فَضْلِهِ وَ لَعَلَّکُمْ تَشْکُرُونَ",
    "persian": "و از رحمتش برایتان شب و روز را قرار داد تا در این [یک‌] بیارامید و [در آن یک‌] از فزون‌بخشی او [روزی خود] بجویید، باشد که سپاس بدارید."
  },
  {
    "id": 28074,
    "verseNumber": 74,
    "verseKey": "28:74",
    "arabic": "وَ یَوْمَ یُنادیهِمْ فَیَقُولُ أَیْنَ شُرَکائِیَ الَّذینَ کُنْتُمْ تَزْعُمُونَ",
    "persian": "و [یاد کن‌] روزی را که ندایشان می‌کند و می‌فرماید: «آن شریکان که می‌پنداشتید کجایند؟»"
  },
  {
    "id": 28075,
    "verseNumber": 75,
    "verseKey": "28:75",
    "arabic": "وَ نَزَعْنا مِنْ کُلِّ أُمَّةٍ شَهیداً فَقُلْنا هاتُوا بُرْهانَکُمْ فَعَلِمُوا أَنَّ الْحَقَّ لِلَّهِ وَ ضَلَّ عَنْهُمْ ما کانُوا یَفْتَرُونَ",
    "persian": "و از میان هر امتی گواهی بیرون می‌کشیم و می‌گوییم: «برهان خود را بیاورید.» پس بدانند که حقّ از آنِ خداست، و آنچه برمی‌بافتند از دستشان می‌رود."
  },
  {
    "id": 28076,
    "verseNumber": 76,
    "verseKey": "28:76",
    "arabic": "إِنَّ قارُونَ کانَ مِنْ قَوْمِ مُوسى‏ فَبَغى‏ عَلَیْهِمْ وَ آتَیْناهُ مِنَ الْکُنُوزِ ما إِنَّ مَفاتِحَهُ لَتَنُوأُ بِالْعُصْبَةِ أُولِی الْقُوَّةِ إِذْ قالَ لَهُ قَوْمُهُ لا تَفْرَحْ إِنَّ اللَّهَ لا یُحِبُّ الْفَرِحینَ",
    "persian": "قارون از قوم موسی بود و بر آنان ستم کرد، و از گنجینه‌ها آن قدر به او داده بودیم که کلیدهای آنها بر گروه نیرومندی سنگین می‌آمد، آنگاه که قوم وی بدو گفتند: «شادی مکن که خدا شادی‌کنندگان را دوست نمی‌دارد."
  },
  {
    "id": 28077,
    "verseNumber": 77,
    "verseKey": "28:77",
    "arabic": "وَ ابْتَغِ فیما آتاکَ اللَّهُ الدَّارَ الْآخِرَةَ وَ لا تَنْسَ نَصیبَکَ مِنَ الدُّنْیا وَ أَحْسِنْ کَما أَحْسَنَ اللَّهُ إِلَیْکَ وَ لا تَبْغِ الْفَسادَ فِی الْأَرْضِ إِنَّ اللَّهَ لا یُحِبُّ الْمُفْسِدینَ",
    "persian": "و با آنچه خدایت داده سرای آخرت را بجوی و سهم خود را از دنیا فراموش مکن، و همچنانکه خدا به تو نیکی کرده نیکی کن و در زمین فساد مجوی که خدا فسادگران را دوست نمی‌دارد."
  },
  {
    "id": 28078,
    "verseNumber": 78,
    "verseKey": "28:78",
    "arabic": "قالَ إِنَّما أُوتیتُهُ عَلى‏ عِلْمٍ عِنْدی أَ وَ لَمْ یَعْلَمْ أَنَّ اللَّهَ قَدْ أَهْلَکَ مِنْ قَبْلِهِ مِنَ الْقُرُونِ مَنْ هُوَ أَشَدُّ مِنْهُ قُوَّةً وَ أَکْثَرُ جَمْعاً وَ لا یُسْئَلُ عَنْ ذُنُوبِهِمُ الْمُجْرِمُونَ",
    "persian": "[قارون‌] گفت: «من اینها را در نتیجه دانش خود یافته‌ام.» آیا وی ندانست که خدا نسلهایی را پیش از او نابود کرد که از او نیرومندتر و مال‌اندوزتر بودند؟ و[لی این گونه‌] مجرمان را [نیازی‌] به پرسیده شدن از گناهانشان نیست."
  },
  {
    "id": 28079,
    "verseNumber": 79,
    "verseKey": "28:79",
    "arabic": "فَخَرَجَ عَلى‏ قَوْمِهِ فی‏ زینَتِهِ قالَ الَّذینَ یُریدُونَ الْحَیاةَ الدُّنْیا یا لَیْتَ لَنا مِثْلَ ما أُوتِیَ قارُونُ إِنَّهُ لَذُو حَظٍّ عَظیمٍ",
    "persian": "پس [قارون‌] با کوکبه خود بر قومش نمایان شد؛ کسانی که خواستار زندگی دنیا بودند گفتند: «ای کاش مثل آنچه به قارون داده شده به ما [هم‌] داده می‌شد، واقعاً او بهره بزرگی [از ثروت‌] دارد.»"
  },
  {
    "id": 28080,
    "verseNumber": 80,
    "verseKey": "28:80",
    "arabic": "وَ قالَ الَّذینَ أُوتُوا الْعِلْمَ وَیْلَکُمْ ثَوابُ اللَّهِ خَیْرٌ لِمَنْ آمَنَ وَ عَمِلَ صالِحاً وَ لا یُلَقَّاها إِلاَّ الصَّابِرُونَ",
    "persian": "و کسانی که دانش [واقعی‌] یافته بودند، گفتند: «وای بر شما! برای کسی که گرویده و کار شایسته کرده پاداش خدا بهتر است، و جز شکیبایان آن را نیابند.»"
  },
  {
    "id": 28081,
    "verseNumber": 81,
    "verseKey": "28:81",
    "arabic": "فَخَسَفْنا بِهِ وَ بِدارِهِ الْأَرْضَ فَما کانَ لَهُ مِنْ فِئَةٍ یَنْصُرُونَهُ مِنْ دُونِ اللَّهِ وَ ما کانَ مِنَ المُنْتَصِرینَ",
    "persian": "آنگاه [قارون‌] را با خانه‌اش در زمین فرو بردیم، و گروهی نداشت که در برابر [عذاب‌] خدا او را یاری کنند و [خود نیز] نتوانست از خود دفاع کند."
  },
  {
    "id": 28082,
    "verseNumber": 82,
    "verseKey": "28:82",
    "arabic": "وَ أَصْبَحَ الَّذینَ تَمَنَّوْا مَکانَهُ بِالْأَمْسِ یَقُولُونَ وَیْکَأَنَّ اللَّهَ یَبْسُطُ الرِّزْقَ لِمَنْ یَشاءُ مِنْ عِبادِهِ وَ یَقْدِرُ لَوْ لا أَنْ مَنَّ اللَّهُ عَلَیْنا لَخَسَفَ بِنا وَیْکَأَنَّهُ لا یُفْلِحُ الْکافِرُونَ",
    "persian": "و همان کسانی که دیروز آرزو داشتند به جای او باشند، صبح می‌گفتند: «وای، مثل اینکه خدا روزی را برای هر کس از بندگانش که بخواهد گشاده یا تنگ می‌گرداند، و اگر خدا بر ما منّت ننهاده بود، ما را [هم‌] به زمین فرو برده بود؛ وای، گویی که کافران رستگار نمی‌گردند.»"
  },
  {
    "id": 28083,
    "verseNumber": 83,
    "verseKey": "28:83",
    "arabic": "تِلْکَ الدَّارُ الْآخِرَةُ نَجْعَلُها لِلَّذینَ لا یُریدُونَ عُلُوًّا فِی الْأَرْضِ وَ لا فَساداً وَ الْعاقِبَةُ لِلْمُتَّقینَ",
    "persian": "آن سرای آخرت را برای کسانی قرار می‌دهیم که در زمین خواستار برتری و فساد نیستند، و فرجام [خوش‌] از آنِ پرهیزگاران است."
  },
  {
    "id": 28084,
    "verseNumber": 84,
    "verseKey": "28:84",
    "arabic": "مَنْ جاءَ بِالْحَسَنَةِ فَلَهُ خَیْرٌ مِنْها وَ مَنْ جاءَ بِالسَّیِّئَةِ فَلا یُجْزَى الَّذینَ عَمِلُوا السَّیِّئاتِ إِلاَّ ما کانُوا یَعْمَلُونَ",
    "persian": "هر کس نیکی به میان آورد، برای او [پاداشی‌] بهتر از آن خواهد بود، و هر کس بدی به میان آورد، کسانی که کارهای بد کرده‌اند جز سزای آنچه کرده‌اند نخواهند یافت."
  },
  {
    "id": 28085,
    "verseNumber": 85,
    "verseKey": "28:85",
    "arabic": "إِنَّ الَّذی فَرَضَ عَلَیْکَ الْقُرْآنَ لَرادُّکَ إِلى‏ مَعادٍ قُلْ رَبِّی أَعْلَمُ مَنْ جاءَ بِالْهُدى‏ وَ مَنْ هُوَ فی‏ ضَلالٍ مُبینٍ",
    "persian": "در حقیقت، همان کسی که این قرآن را بر تو فرض کرد، یقیناً تو را به سوی وعده‌گاه بازمی‌گرداند. بگو: «پروردگارم بهتر می‌داند چه کس هدایت آورده و چه کس در گمراهی آشکاری است؟»"
  },
  {
    "id": 28086,
    "verseNumber": 86,
    "verseKey": "28:86",
    "arabic": "وَ ما کُنْتَ تَرْجُوا أَنْ یُلْقى‏ إِلَیْکَ الْکِتابُ إِلاَّ رَحْمَةً مِنْ رَبِّکَ فَلا تَکُونَنَّ ظَهیراً لِلْکافِرینَ",
    "persian": "و تو امیدوار نبودی که بر تو کتاب القا شود، بلکه این رحمتی از پروردگار تو بود. پس تو هرگز پشتیبان کافران مباش."
  },
  {
    "id": 28087,
    "verseNumber": 87,
    "verseKey": "28:87",
    "arabic": "وَ لا یَصُدُّنَّکَ عَنْ آیاتِ اللَّهِ بَعْدَ إِذْ أُنْزِلَتْ إِلَیْکَ وَ ادْعُ إِلى‏ رَبِّکَ وَ لا تَکُونَنَّ مِنَ الْمُشْرِکینَ",
    "persian": "و البته نباید تو را از آیات خدا -بعد از آنکه بر تو نازل شده است- باز دارند، و به سوی پروردگارت دعوت کن، و زنهار از مشرکان مباش."
  },
  {
    "id": 28088,
    "verseNumber": 88,
    "verseKey": "28:88",
    "arabic": "وَ لا تَدْعُ مَعَ اللَّهِ إِلهاً آخَرَ لا إِلهَ إِلاَّ هُوَ کُلُّ شَیْ‏ءٍ هالِکٌ إِلاَّ وَجْهَهُ لَهُ الْحُکْمُ وَ إِلَیْهِ تُرْجَعُونَ",
    "persian": "و با خدا معبودی دیگر مخوان. خدایی جز او نیست. جز ذات او همه چیز نابودشونده است. فرمان از آنِ اوست. و به سوی او بازگردانیده می‌شوید."
  }
]
