[
  {
    "id": 29001,
    "verseNumber": 1,
    "verseKey": "29:1",
    "arabic": "الم",
    "persian": "الف، لام، میم."
  },
  {
    "id": 29002,
    "verseNumber": 2,
    "verseKey": "29:2",
    "arabic": "أَ حَسِبَ النَّاسُ أَنْ یُتْرَکُوا أَنْ یَقُولُوا آمَنَّا وَ هُمْ لا یُفْتَنُونَ",
    "persian": "آیا مردم پنداشتند که تا گفتند ایمان آوردیم، رها می‌شوند و مورد آزمایش قرار نمی‌گیرند؟"
  },
  {
    "id": 29003,
    "verseNumber": 3,
    "verseKey": "29:3",
    "arabic": "وَ لَقَدْ فَتَنَّا الَّذینَ مِنْ قَبْلِهِمْ فَلَیَعْلَمَنَّ اللَّهُ الَّذینَ صَدَقُوا وَ لَیَعْلَمَنَّ الْکاذِبینَ",
    "persian": "و به یقین، کسانی را که پیش از اینان بودند آزمودیم، تا خدا آنان را که راست گفته‌اند معلوم دارد و دروغگویان را [نیز] معلوم دارد."
  },
  {
    "id": 29004,
    "verseNumber": 4,
    "verseKey": "29:4",
    "arabic": "أَمْ حَسِبَ الَّذینَ یَعْمَلُونَ السَّیِّئاتِ أَنْ یَسْبِقُونا ساءَ ما یَحْکُمُونَ",
    "persian": "آیا کسانی که کارهای بد می‌کنند، می‌پندارند که بر ما پیشی خواهند جست؟ چه بد داوری می‌کنند."
  },
  {
    "id": 29005,
    "verseNumber": 5,
    "verseKey": "29:5",
    "arabic": "مَنْ کانَ یَرْجُوا لِقاءَ اللَّهِ فَإِنَّ أَجَلَ اللَّهِ لَآتٍ وَ هُوَ السَّمیعُ الْعَلیمُ",
    "persian": "کسی که به دیدار خدا امید دارد [بداند که‌] اَجَل [او از سوی‌] خدا آمدنی است، و اوست شنوای دانا."
  },
  {
    "id": 29006,
    "verseNumber": 6,
    "verseKey": "29:6",
    "arabic": "وَ مَنْ جاهَدَ فَإِنَّما یُجاهِدُ لِنَفْسِهِ إِنَّ اللَّهَ لَغَنِیٌّ عَنِ الْعالَمینَ",
    "persian": "و هر که بکوشد، تنها برای خود می‌کوشد، زیرا خدا از جهانیان سخت بی‌نیاز است."
  },
  {
    "id": 29007,
    "verseNumber": 7,
    "verseKey": "29:7",
    "arabic": "وَ الَّذینَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ لَنُکَفِّرَنَّ عَنْهُمْ سَیِّئاتِهِمْ وَ لَنَجْزِیَنَّهُمْ أَحْسَنَ الَّذی کانُوا یَعْمَلُونَ",
    "persian": "و کسانی که ایمان آورده، و کارهای شایسته کرده‌اند، قطعاً گناهانشان را از آنان می زداییم، و بهتر از آنچه می‌کردند پاداششان می‌دهیم."
  },
  {
    "id": 29008,
    "verseNumber": 8,
    "verseKey": "29:8",
    "arabic": "وَ وَصَّیْنَا الْإِنْسانَ بِوالِدَیْهِ حُسْناً وَ إِنْ جاهَداکَ لِتُشْرِکَ بی‏ ما لَیْسَ لَکَ بِهِ عِلْمٌ فَلا تُطِعْهُما إِلَیَّ مَرْجِعُکُمْ فَأُنَبِّئُکُمْ بِما کُنْتُمْ تَعْمَلُونَ",
    "persian": "و به انسان سفارش کردیم که به پدر و مادر خود نیکی کند، و[لی‌] اگر آنها با تو درکوشند تا چیزی را که بدان علم نداری با من شریک گردانی، از ایشان اطاعت مکن. سرانجامتان به سوی من است، و شما را از [حقیقت‌] آنچه انجام می‌دادید باخبر خواهم کرد."
  },
  {
    "id": 29009,
    "verseNumber": 9,
    "verseKey": "29:9",
    "arabic": "وَ الَّذینَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ لَنُدْخِلَنَّهُمْ فِی الصَّالِحینَ",
    "persian": "و کسانی که گرویده و کارهای شایسته کرده‌اند، البتّه آنان را در زمره شایستگان درمی‌آوریم."
  },
  {
    "id": 29010,
    "verseNumber": 10,
    "verseKey": "29:10",
    "arabic": "وَ مِنَ النَّاسِ مَنْ یَقُولُ آمَنَّا بِاللَّهِ فَإِذا أُوذِیَ فِی اللَّهِ جَعَلَ فِتْنَةَ النَّاسِ کَعَذابِ اللَّهِ وَ لَئِنْ جاءَ نَصْرٌ مِنْ رَبِّکَ لَیَقُولُنَّ إِنَّا کُنَّا مَعَکُمْ أَ وَ لَیْسَ اللَّهُ بِأَعْلَمَ بِما فی‏ صُدُورِ الْعالَمینَ",
    "persian": "و از میان مردم کسانی‌اند که می‌گویند: «به خدا ایمان آورده‌ایم» و چون در [راه‌] خدا آزار کشند، آزمایش مردم را مانند عذاب خدا قرار می‌دهند؛ و اگر از جانب پروردگارت پیروزی رسد حتماً خواهند گفت: «ما با شما بودیم.» آیا خدا به آنچه در دلهای جهانیان است داناتر نیست؟"
  },
  {
    "id": 29011,
    "verseNumber": 11,
    "verseKey": "29:11",
    "arabic": "وَ لَیَعْلَمَنَّ اللَّهُ الَّذینَ آمَنُوا وَ لَیَعْلَمَنَّ الْمُنافِقینَ",
    "persian": "و قطعاً خدا کسانی را که ایمان آورده‌اند می‌شناسد، و یقیناً منافقان را [نیز] می‌شناسد."
  },
  {
    "id": 29012,
    "verseNumber": 12,
    "verseKey": "29:12",
    "arabic": "وَ قالَ الَّذینَ کَفَرُوا لِلَّذینَ آمَنُوا اتَّبِعُوا سَبیلَنا وَ لْنَحْمِلْ خَطایاکُمْ وَ ما هُمْ بِحامِلینَ مِنْ خَطایاهُمْ مِنْ شَیْ‏ءٍ إِنَّهُمْ لَکاذِبُونَ",
    "persian": "و کسانی که کافر شده‌اند، به کسانی که ایمان آورده‌اند می‌گویند: «راه ما را پیروی کنید و گناهانتان به گردن ما.» و[لی‌] چیزی از گناهانشان را به گردن نخواهند گرفت؛ قطعاً آنان دروغگویانند."
  },
  {
    "id": 29013,
    "verseNumber": 13,
    "verseKey": "29:13",
    "arabic": "وَ لَیَحْمِلُنَّ أَثْقالَهُمْ وَ أَثْقالاً مَعَ أَثْقالِهِمْ وَ لَیُسْئَلُنَّ یَوْمَ الْقِیامَةِ عَمَّا کانُوا یَفْتَرُونَ",
    "persian": "و قطعاً بارهای گران خودشان و بارهای گران [دیگر] را با بارهای گران خود برخواهند گرفت، و مسلّماً روز قیامت از آنچه به دروغ برمی‌بستند پرسیده خواهند شد."
  },
  {
    "id": 29014,
    "verseNumber": 14,
    "verseKey": "29:14",
    "arabic": "وَ لَقَدْ أَرْسَلْنا نُوحاً إِلى‏ قَوْمِهِ فَلَبِثَ فیهِمْ أَلْفَ سَنَةٍ إِلاَّ خَمْسینَ عاماً فَأَخَذَهُمُ الطُّوفانُ وَ هُمْ ظالِمُونَ",
    "persian": "و به راستی، نوح را به سوی قومش فرستادیم، پس در میان آنان نهصد و پنجاه سال درنگ کرد، تا طوفان آنها را در حالی که ستمکار بودند فرا گرفت."
  },
  {
    "id": 29015,
    "verseNumber": 15,
    "verseKey": "29:15",
    "arabic": "فَأَنْجَیْناهُ وَ أَصْحابَ السَّفینَةِ وَ جَعَلْناها آیَةً لِلْعالَمینَ",
    "persian": "و او را با کشتی‌نشینان برهانیدیم و آن [سفینه‌] را برای جهانیان عبرتی گردانیدیم."
  },
  {
    "id": 29016,
    "verseNumber": 16,
    "verseKey": "29:16",
    "arabic": "وَ إِبْراهیمَ إِذْ قالَ لِقَوْمِهِ اعْبُدُوا اللَّهَ وَ اتَّقُوهُ ذلِکُمْ خَیْرٌ لَکُمْ إِنْ کُنْتُمْ تَعْلَمُونَ",
    "persian": "و [یاد کن‌] ابراهیم را چون به قوم خویش گفت: «خدا را بپرستید و از او پروا بدارید؛ اگر بدانید این [کار] برای شما بهتر است.»"
  },
  {
    "id": 29017,
    "verseNumber": 17,
    "verseKey": "29:17",
    "arabic": "إِنَّما تَعْبُدُونَ مِنْ دُونِ اللَّهِ أَوْثاناً وَ تَخْلُقُونَ إِفْکاً إِنَّ الَّذینَ تَعْبُدُونَ مِنْ دُونِ اللَّهِ لا یَمْلِکُونَ لَکُمْ رِزْقاً فَابْتَغُوا عِنْدَ اللَّهِ الرِّزْقَ وَ اعْبُدُوهُ وَ اشْکُرُوا لَهُ إِلَیْهِ تُرْجَعُونَ",
    "persian": "واقعاً آنچه را که شما سوای خدا می‌پرستید جز بتانی [بیش‌] نیستند و دروغی برمی‌سازید. در حقیقت، کسانی را که جز خدا می‌پرستید اختیار روزی شما را در دست ندارند. پس روزی را پیش خدا بجویید و او را بپرستید و وی را سپاس گویید، که به سوی او بازگردانیده می‌شوید."
  },
  {
    "id": 29018,
    "verseNumber": 18,
    "verseKey": "29:18",
    "arabic": "وَ إِنْ تُکَذِّبُوا فَقَدْ کَذَّبَ أُمَمٌ مِنْ قَبْلِکُمْ وَ ما عَلَى الرَّسُولِ إِلاَّ الْبَلاغُ الْمُبینُ",
    "persian": "و اگر تکذیب کنید، قطعاً امّتهای پیش از شما [هم‌] تکذیب کردند، و بر پیامبر [خدا] جز ابلاغ آشکار [وظیفه‌ای‌] نیست."
  },
  {
    "id": 29019,
    "verseNumber": 19,
    "verseKey": "29:19",
    "arabic": "أَ وَ لَمْ یَرَوْا کَیْفَ یُبْدِئُ اللَّهُ الْخَلْقَ ثُمَّ یُعیدُهُ إِنَّ ذلِکَ عَلَى اللَّهِ یَسیرٌ",
    "persian": "آیا ندیده‌اند که خدا چگونه آفرینش را آغاز می‌کند سپس آن را باز می‌گرداند؟ در حقیقت، این [کار] بر خدا آسان است."
  },
  {
    "id": 29020,
    "verseNumber": 20,
    "verseKey": "29:20",
    "arabic": "قُلْ سیرُوا فِی الْأَرْضِ فَانْظُرُوا کَیْفَ بَدَأَ الْخَلْقَ ثُمَّ اللَّهُ یُنْشِئُ النَّشْأَةَ الْآخِرَةَ إِنَّ اللَّهَ عَلى‏ کُلِّ شَیْ‏ءٍ قَدیرٌ",
    "persian": "بگو: «در زمین بگردید و بنگرید چگونه آفرینش را آغاز کرده است سپس [باز ] خداست که نشأه آخرت را پدید می‌آورد؛ خداست که بر هر چیزی تواناست.»"
  },
  {
    "id": 29021,
    "verseNumber": 21,
    "verseKey": "29:21",
    "arabic": "یُعَذِّبُ مَنْ یَشاءُ وَ یَرْحَمُ مَنْ یَشاءُ وَ إِلَیْهِ تُقْلَبُونَ",
    "persian": "هر که را بخواهد عذاب و هر که را بخواهد رحمت می‌کند و به سوی او بازگردانیده می شوید."
  },
  {
    "id": 29022,
    "verseNumber": 22,
    "verseKey": "29:22",
    "arabic": "وَ ما أَنْتُمْ بِمُعْجِزینَ فِی الْأَرْضِ وَ لا فِی السَّماءِ وَ ما لَکُمْ مِنْ دُونِ اللَّهِ مِنْ وَلِیٍّ وَ لا نَصیرٍ",
    "persian": "و شما نه در زمین و نه در آسمان درمانده‌کننده [او] نیستید، و جز خدا برای شما یار و یاوری نیست."
  },
  {
    "id": 29023,
    "verseNumber": 23,
    "verseKey": "29:23",
    "arabic": "وَ الَّذینَ کَفَرُوا بِآیاتِ اللَّهِ وَ لِقائِهِ أُولئِکَ یَئِسُوا مِنْ رَحْمَتی‏ وَ أُولئِکَ لَهُمْ عَذابٌ أَلیمٌ",
    "persian": "و کسانی که آیات خدا و لقای او را منکر شدند، آنانند که از رحمت من نومیدند و ایشان را عذابی پر درد خواهد بود."
  },
  {
    "id": 29024,
    "verseNumber": 24,
    "verseKey": "29:24",
    "arabic": "فَما کانَ جَوابَ قَوْمِهِ إِلاَّ أَنْ قالُوا اقْتُلُوهُ أَوْ حَرِّقُوهُ فَأَنْجاهُ اللَّهُ مِنَ النَّارِ إِنَّ فی‏ ذلِکَ لَآیاتٍ لِقَوْمٍ یُؤْمِنُونَ",
    "persian": "و پاسخ قومش جز این نبود که گفتند: «بکشیدش یا بسوزانیدش.» ولی خدا او را از آتش نجات بخشید. آری، در این [نجات بخشی خدا] برای مردمی که ایمان دارند قطعاً دلایلی است."
  },
  {
    "id": 29025,
    "verseNumber": 25,
    "verseKey": "29:25",
    "arabic": "وَ قالَ إِنَّمَا اتَّخَذْتُمْ مِنْ دُونِ اللَّهِ أَوْثاناً مَوَدَّةَ بَیْنِکُمْ فِی الْحَیاةِ الدُّنْیا ثُمَّ یَوْمَ الْقِیامَةِ یَکْفُرُ بَعْضُکُمْ بِبَعْضٍ وَ یَلْعَنُ بَعْضُکُمْ بَعْضاً وَ مَأْواکُمُ النَّارُ وَ ما لَکُمْ مِنْ ناصِرینَ",
    "persian": "و [ابراهیم‌] گفت: «جز خدا، فقط بتهایی را اختیار کرده‌اید که آن هم برای دوستی میان شما در زندگی دنیاست، آنگاه روز قیامت بعضی از شما بعضی دیگر را انکار و برخی از شما برخی دیگر را لعنت می‌کنند و جایتان در آتش است و برای شما یاورانی نخواهد بود.»"
  },
  {
    "id": 29026,
    "verseNumber": 26,
    "verseKey": "29:26",
    "arabic": "فَآمَنَ لَهُ لُوطٌ وَ قالَ إِنِّی مُهاجِرٌ إِلى‏ رَبِّی إِنَّهُ هُوَ الْعَزیزُ الْحَکیمُ",
    "persian": "پس لوط به او ایمان آورد و [ابراهیم‌] گفت: «من به سوی پروردگار خود روی می آورم، که اوست ارجمند حکیم.»"
  },
  {
    "id": 29027,
    "verseNumber": 27,
    "verseKey": "29:27",
    "arabic": "وَ وَهَبْنا لَهُ إِسْحاقَ وَ یَعْقُوبَ وَ جَعَلْنا فی‏ ذُرِّیَّتِهِ النُّبُوَّةَ وَ الْکِتابَ وَ آتَیْناهُ أَجْرَهُ فِی الدُّنْیا وَ إِنَّهُ فِی الْآخِرَةِ لَمِنَ الصَّالِحینَ",
    "persian": "و اسحاق و یعقوب را به او عطا کردیم و در میان فرزندانش پیامبری و کتاب قرار دادیم و در دنیا پاداشش را به او بخشیدیم و قطعاً او در آخرت [نیز] از شایستگان خواهد بود."
  },
  {
    "id": 29028,
    "verseNumber": 28,
    "verseKey": "29:28",
    "arabic": "وَ لُوطاً إِذْ قالَ لِقَوْمِهِ إِنَّکُمْ لَتَأْتُونَ الْفاحِشَةَ ما سَبَقَکُمْ بِها مِنْ أَحَدٍ مِنَ الْعالَمینَ",
    "persian": "و [یاد کن‌] لوط را هنگامی که به قوم خود گفت: «شما به کاری زشت می‌پردازید که هیچ یک از مردم زمین در آن [کار] بر شما پیشی نگرفته است."
  },
  {
    "id": 29029,
    "verseNumber": 29,
    "verseKey": "29:29",
    "arabic": "أَ إِنَّکُمْ لَتَأْتُونَ الرِّجالَ وَ تَقْطَعُونَ السَّبیلَ وَ تَأْتُونَ فی‏ نادیکُمُ الْمُنْکَرَ فَما کانَ جَوابَ قَوْمِهِ إِلاَّ أَنْ قالُوا ائْتِنا بِعَذابِ اللَّهِ إِنْ کُنْتَ مِنَ الصَّادِقینَ",
    "persian": "آیا شما با مردها درمی‌آمیزید و راه [توالد و تناسل‌] را قطع می‌کنید و در محافل [اُنس‌] خود پلیدکاری می‌کنید؟» و[لی‌] پاسخ قومش جز این نبود که گفتند: «اگر راست می گویی عذاب خدا را برای ما بیاور.»"
  },
  {
    "id": 29030,
    "verseNumber": 30,
    "verseKey": "29:30",
    "arabic": "قالَ رَبِّ انْصُرْنی‏ عَلَى الْقَوْمِ الْمُفْسِدینَ",
    "persian": "[لوط] گفت: «پروردگارا، مرا بر قوم فسادکار غالب گردان.»"
  },
  {
    "id": 29031,
    "verseNumber": 31,
    "verseKey": "29:31",
    "arabic": "وَ لَمَّا جاءَتْ رُسُلُنا إِبْراهیمَ بِالْبُشْرى‏ قالُوا إِنَّا مُهْلِکُوا أَهْلِ هذِهِ الْقَرْیَةِ إِنَّ أَهْلَها کانُوا ظالِمینَ",
    "persian": "و چون فرستادگان ما برای ابراهیم مژده آوردند، گفتند: «ما اهل این شهر را هلاک خواهیم کرد، زیرا مردمش ستمکار بوده‌اند.»"
  },
  {
    "id": 29032,
    "verseNumber": 32,
    "verseKey": "29:32",
    "arabic": "قالَ إِنَّ فیها لُوطاً قالُوا نَحْنُ أَعْلَمُ بِمَنْ فیها لَنُنَجِّیَنَّهُ وَ أَهْلَهُ إِلاَّ امْرَأَتَهُ کانَتْ مِنَ الْغابِرینَ",
    "persian": "گفت: «لوط [نیز] در آنجاست.» گفتند: «ما بهتر می‌دانیم چه کسانی در آنجا هستند؛ او و کسانش را -جز زنش که از باقی ماندگان [در خاکستر آتش‌] است- حتماً نجات خواهیم داد.»"
  },
  {
    "id": 29033,
    "verseNumber": 33,
    "verseKey": "29:33",
    "arabic": "وَ لَمَّا أَنْ جاءَتْ رُسُلُنا لُوطاً سی‏ءَ بِهِمْ وَ ضاقَ بِهِمْ ذَرْعاً وَ قالُوا لا تَخَفْ وَ لا تَحْزَنْ إِنَّا مُنَجُّوکَ وَ أَهْلَکَ إِلاَّ امْرَأَتَکَ کانَتْ مِنَ الْغابِرینَ",
    "persian": "و هنگامی که فرستادگان ما به سوی لوط آمدند، به علت [حضور] ایشان ناراحت شد و دستش از [حمایت‌] آنها کوتاه گردید. گفتند: «مترس و غم مدار که ما تو و خانواده‌ات را -جز زنت که از باقی‌ماندگان [در خاکستر آتش‌] است- حتماً می رهانیم."
  },
  {
    "id": 29034,
    "verseNumber": 34,
    "verseKey": "29:34",
    "arabic": "إِنَّا مُنْزِلُونَ عَلى‏ أَهْلِ هذِهِ الْقَرْیَةِ رِجْزاً مِنَ السَّماءِ بِما کانُوا یَفْسُقُونَ",
    "persian": "ما بر مردم این شهر به [سزای‌] فسقی که می‌کردند، عذابی از آسمان فرو خواهیم فرستاد."
  },
  {
    "id": 29035,
    "verseNumber": 35,
    "verseKey": "29:35",
    "arabic": "وَ لَقَدْ تَرَکْنا مِنْها آیَةً بَیِّنَةً لِقَوْمٍ یَعْقِلُونَ",
    "persian": "و از آن [شهر سوخته‌] برای مردمی که می‌اندیشند نشانه‌ای روشن باقی گذاشتیم."
  },
  {
    "id": 29036,
    "verseNumber": 36,
    "verseKey": "29:36",
    "arabic": "وَ إِلى‏ مَدْیَنَ أَخاهُمْ شُعَیْباً فَقالَ یا قَوْمِ اعْبُدُوا اللَّهَ وَ ارْجُوا الْیَوْمَ الْآخِرَ وَ لا تَعْثَوْا فِی الْأَرْضِ مُفْسِدینَ",
    "persian": "و به سوی [مردم‌] مَدْیَن، برادرشان شعیب را [فرستادیم‌]. گفت: «ای قوم من، خدا را بپرستید و به روز بازپسین امید داشته باشید و در زمین سر به فساد برمدارید.»"
  },
  {
    "id": 29037,
    "verseNumber": 37,
    "verseKey": "29:37",
    "arabic": "فَکَذَّبُوهُ فَأَخَذَتْهُمُ الرَّجْفَةُ فَأَصْبَحُوا فی‏ دارِهِمْ جاثِمینَ",
    "persian": "پس او را دروغگو خواندند و زلزله آنان را فرو گرفت و بامدادان در خانه‌هایشان از پا درآمدند."
  },
  {
    "id": 29038,
    "verseNumber": 38,
    "verseKey": "29:38",
    "arabic": "وَ عاداً وَ ثَمُودَ وَ قَدْ تَبَیَّنَ لَکُمْ مِنْ مَساکِنِهِمْ وَ زَیَّنَ لَهُمُ الشَّیْطانُ أَعْمالَهُمْ فَصَدَّهُمْ عَنِ السَّبیلِ وَ کانُوا مُسْتَبْصِرینَ",
    "persian": "و عاد و ثمود را [نیز هلاک نمودیم‌]. قطعاً [فرجام آنان‌] از سراهایشان بر شما آشکار گردیده است، و شیطان کارهایشان را در نظرشان بیاراست و از راه بازشان داشت با آنکه [در کار دنیا] بینا بودند."
  },
  {
    "id": 29039,
    "verseNumber": 39,
    "verseKey": "29:39",
    "arabic": "وَ قارُونَ وَ فِرْعَوْنَ وَ هامانَ وَ لَقَدْ جاءَهُمْ مُوسى‏ بِالْبَیِّناتِ فَاسْتَکْبَرُوا فِی الْأَرْضِ وَ ما کانُوا سابِقینَ",
    "persian": "و قارون و فرعون و هامان را [هم هلاک کردیم‌]. و به راستی موسی برای آنان دلایل آشکار آورد، و[لی آنها] در آن سرزمین سرکشی نمودند و [با این همه بر ما] پیشی نجستند."
  },
  {
    "id": 29040,
    "verseNumber": 40,
    "verseKey": "29:40",
    "arabic": "فَکُلاًّ أَخَذْنا بِذَنْبِهِ فَمِنْهُمْ مَنْ أَرْسَلْنا عَلَیْهِ حاصِباً وَ مِنْهُمْ مَنْ أَخَذَتْهُ الصَّیْحَةُ وَ مِنْهُمْ مَنْ خَسَفْنا بِهِ الْأَرْضَ وَ مِنْهُمْ مَنْ أَغْرَقْنا وَ ما کانَ اللَّهُ لِیَظْلِمَهُمْ وَ لکِنْ کانُوا أَنْفُسَهُمْ یَظْلِمُونَ",
    "persian": "و هر یک [از ایشان‌] را به گناهش گرفتار [عذاب‌] کردیم: از آنان کسانی بودند که بر [سر] ایشان بادی همراه با شن فرو فرستادیم؛ و از آنان کسانی بودند که فریاد [مرگبار] آنها را فرو گرفت؛ و برخی از آنان را در زمین فرو بردیم؛ و بعضی را غرق کردیم؛ و [این‌] خدا نبود که بر ایشان ستم کرد بلکه خودشان بر خود ستم می‌کردند."
  },
  {
    "id": 29041,
    "verseNumber": 41,
    "verseKey": "29:41",
    "arabic": "مَثَلُ الَّذینَ اتَّخَذُوا مِنْ دُونِ اللَّهِ أَوْلِیاءَ کَمَثَلِ الْعَنْکَبُوتِ اتَّخَذَتْ بَیْتاً وَ إِنَّ أَوْهَنَ الْبُیُوتِ لَبَیْتُ الْعَنْکَبُوتِ لَوْ کانُوا یَعْلَمُونَ",
    "persian": "داستان کسانی که غیر از خدا دوستانی اختیار کرده‌اند، همچون عنکبوت است که [با آب دهان خود] خانه‌ای برای خویش ساخته، و در حقیقت -اگر می‌دانستند- سست‌ترین خانه‌ها همان خانه عنکبوت است."
  },
  {
    "id": 29042,
    "verseNumber": 42,
    "verseKey": "29:42",
    "arabic": "إِنَّ اللَّهَ یَعْلَمُ ما یَدْعُونَ مِنْ دُونِهِ مِنْ شَیْ‏ءٍ وَ هُوَ الْعَزیزُ الْحَکیمُ",
    "persian": "خدا می‌داند هر آنچه را که جز او می‌خوانند، و هم اوست شکست‌ناپذیر سنجیده‌کار."
  },
  {
    "id": 29043,
    "verseNumber": 43,
    "verseKey": "29:43",
    "arabic": "وَ تِلْکَ الْأَمْثالُ نَضْرِبُها لِلنَّاسِ وَ ما یَعْقِلُها إِلاَّ الْعالِمُونَ",
    "persian": "و این مَثَلها را برای مردم می‌زنیم و[لی‌] جز دانشوران آنها را درنیابند."
  },
  {
    "id": 29044,
    "verseNumber": 44,
    "verseKey": "29:44",
    "arabic": "خَلَقَ اللَّهُ السَّماواتِ وَ الْأَرْضَ بِالْحَقِّ إِنَّ فی‏ ذلِکَ لَآیَةً لِلْمُؤْمِنینَ",
    "persian": "خداوند آسمانها و زمین را به حق آفرید. قطعاً در این [آفرینش‌] برای مؤمنان عبرتی است."
  },
  {
    "id": 29045,
    "verseNumber": 45,
    "verseKey": "29:45",
    "arabic": "اتْلُ ما أُوحِیَ إِلَیْکَ مِنَ الْکِتابِ وَ أَقِمِ الصَّلاةَ إِنَّ الصَّلاةَ تَنْهى‏ عَنِ الْفَحْشاءِ وَ الْمُنْکَرِ وَ لَذِکْرُ اللَّهِ أَکْبَرُ وَ اللَّهُ یَعْلَمُ ما تَصْنَعُونَ",
    "persian": "آنچه از کتاب به سوی تو وحی شده است بخوان، و نماز را برپا دار، که نماز از کار زشت و ناپسند باز می‌دارد، و قطعاً یاد خدا بالاتر است، و خدا می‌داند چه می‌کنید."
  },
  {
    "id": 29046,
    "verseNumber": 46,
    "verseKey": "29:46",
    "arabic": "وَ لا تُجادِلُوا أَهْلَ الْکِتابِ إِلاَّ بِالَّتی‏ هِیَ أَحْسَنُ إِلاَّ الَّذینَ ظَلَمُوا مِنْهُمْ وَ قُولُوا آمَنَّا بِالَّذی أُنْزِلَ إِلَیْنا وَ أُنْزِلَ إِلَیْکُمْ وَ إِلهُنا وَ إِلهُکُمْ واحِدٌ وَ نَحْنُ لَهُ مُسْلِمُونَ",
    "persian": "و با اهل کتاب، جز به [شیوه‌ای‌] که بهتر است، مجادله مکنید -مگر [با] کسانی از آنان که ستم کرده‌اند- و بگویید: «به آنچه به سوی ما نازل شده و [آنچه‌] به سوی شما نازل گردیده، ایمان آوردیم؛ و خدای ما و خدای شما یکی است و ما تسلیم اوییم.»"
  },
  {
    "id": 29047,
    "verseNumber": 47,
    "verseKey": "29:47",
    "arabic": "وَ کَذلِکَ أَنْزَلْنا إِلَیْکَ الْکِتابَ فَالَّذینَ آتَیْناهُمُ الْکِتابَ یُؤْمِنُونَ بِهِ وَ مِنْ هؤُلاءِ مَنْ یُؤْمِنُ بِهِ وَ ما یَجْحَدُ بِآیاتِنا إِلاَّ الْکافِرُونَ",
    "persian": "و همچنین ما قرآن را بر تو نازل کردیم. پس آنان که بدیشان کتاب داده‌ایم بدان ایمان می‌آورند، و از میان اینان کسانی‌اند که به آن می‌گروند، و جز کافران [کسی‌] آیات ما را انکار نمی‌کند."
  },
  {
    "id": 29048,
    "verseNumber": 48,
    "verseKey": "29:48",
    "arabic": "وَ ما کُنْتَ تَتْلُوا مِنْ قَبْلِهِ مِنْ کِتابٍ وَ لا تَخُطُّهُ بِیَمینِکَ إِذاً لاَرْتابَ الْمُبْطِلُونَ",
    "persian": "و تو هیچ کتابی را پیش از این نمی‌خواندی و با دست [راست‌] خود [کتابی‌] نمی‌نوشتی، و گر نه باطل‌اندیشان قطعاً به شک می‌افتادند."
  },
  {
    "id": 29049,
    "verseNumber": 49,
    "verseKey": "29:49",
    "arabic": "بَلْ هُوَ آیاتٌ بَیِّناتٌ فی‏ صُدُورِ الَّذینَ أُوتُوا الْعِلْمَ وَ ما یَجْحَدُ بِآیاتِنا إِلاَّ الظَّالِمُونَ",
    "persian": "بلکه [قرآن‌] آیاتی روشن در سینه‌های کسانی است که علم [الهی‌] یافته‌اند، و جز ستمگران منکر آیات ما نمی‌شوند."
  },
  {
    "id": 29050,
    "verseNumber": 50,
    "verseKey": "29:50",
    "arabic": "وَ قالُوا لَوْ لا أُنْزِلَ عَلَیْهِ آیاتٌ مِنْ رَبِّهِ قُلْ إِنَّمَا الْآیاتُ عِنْدَ اللَّهِ وَ إِنَّما أَنَا نَذیرٌ مُبینٌ",
    "persian": "و گفتند: «چرا بر او از جانب پروردگارش نشانه‌هایی [معجزه‌آسا] نازل نشده است؟» بگو: «آن نشانه‌ها پیش خداست، و من تنها هشداردهنده‌ای آشکارم.»"
  },
  {
    "id": 29051,
    "verseNumber": 51,
    "verseKey": "29:51",
    "arabic": "أَ وَ لَمْ یَکْفِهِمْ أَنَّا أَنْزَلْنا عَلَیْکَ الْکِتابَ یُتْلى‏ عَلَیْهِمْ إِنَّ فی‏ ذلِکَ لَرَحْمَةً وَ ذِکْرى‏ لِقَوْمٍ یُؤْمِنُونَ",
    "persian": "آیا برای ایشان بس نیست که این کتاب را که بر آنان خوانده می‌شود بر تو فرو فرستادیم؟ در حقیقت، در این [کار] برای مردمی که ایمان دارند، رحمت و یادآوری است."
  },
  {
    "id": 29052,
    "verseNumber": 52,
    "verseKey": "29:52",
    "arabic": "قُلْ کَفى‏ بِاللَّهِ بَیْنی‏ وَ بَیْنَکُمْ شَهیداً یَعْلَمُ ما فِی السَّماواتِ وَ الْأَرْضِ وَ الَّذینَ آمَنُوا بِالْباطِلِ وَ کَفَرُوا بِاللَّهِ أُولئِکَ هُمُ الْخاسِرُونَ",
    "persian": "بگو: «کافی است خدا میان من و شما شاهد باشد. آنچه را که در آسمانها و زمین است می‌داند، و آنان که به باطل گرویده و خدا را انکار کرده‌اند همان زیانکارانند.»"
  },
  {
    "id": 29053,
    "verseNumber": 53,
    "verseKey": "29:53",
    "arabic": "وَ یَسْتَعْجِلُونَکَ بِالْعَذابِ وَ لَوْ لا أَجَلٌ مُسَمًّى لَجاءَهُمُ الْعَذابُ وَ لَیَأْتِیَنَّهُمْ بَغْتَةً وَ هُمْ لا یَشْعُرُونَ",
    "persian": "و از تو به شتاب درخواست عذاب [الهی را] دارند، و اگر سرآمدی معین نبود، قطعاً عذاب به آنان می‌رسید و بی‌آنکه خبردار شوند غافلگیرشان می‌کرد."
  },
  {
    "id": 29054,
    "verseNumber": 54,
    "verseKey": "29:54",
    "arabic": "یَسْتَعْجِلُونَکَ بِالْعَذابِ وَ إِنَّ جَهَنَّمَ لَمُحیطَةٌ بِالْکافِرینَ",
    "persian": "و شتابزده از تو عذاب می‌خواهند، و حال آنکه جهنم قطعاً بر کافران احاطه دارد."
  },
  {
    "id": 29055,
    "verseNumber": 55,
    "verseKey": "29:55",
    "arabic": "یَوْمَ یَغْشاهُمُ الْعَذابُ مِنْ فَوْقِهِمْ وَ مِنْ تَحْتِ أَرْجُلِهِمْ وَ یَقُولُ ذُوقُوا ما کُنْتُمْ تَعْمَلُونَ",
    "persian": "آن روز که عذاب از بالای [سر] آنها و از زیر پاهایشان آنها را فرو گیرد، و [خدا] می‌فرماید: « [نتیجه‌] آنچه را می‌کردید بچشید.»"
  },
  {
    "id": 29056,
    "verseNumber": 56,
    "verseKey": "29:56",
    "arabic": "یا عِبادِیَ الَّذینَ آمَنُوا إِنَّ أَرْضی‏ واسِعَةٌ فَإِیَّایَ فَاعْبُدُونِ",
    "persian": "«ای بندگان من که ایمان آورده‌اید، زمین من فراخ است؛ تنها مرا بپرستید.»"
  },
  {
    "id": 29057,
    "verseNumber": 57,
    "verseKey": "29:57",
    "arabic": "کُلُّ نَفْسٍ ذائِقَةُ الْمَوْتِ ثُمَّ إِلَیْنا تُرْجَعُونَ",
    "persian": "هر نفسی چشنده مرگ است، آنگاه به سوی ما بازگردانیده خواهید شد."
  },
  {
    "id": 29058,
    "verseNumber": 58,
    "verseKey": "29:58",
    "arabic": "وَ الَّذینَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ لَنُبَوِّئَنَّهُمْ مِنَ الْجَنَّةِ غُرَفاً تَجْری مِنْ تَحْتِهَا الْأَنْهارُ خالِدینَ فیها نِعْمَ أَجْرُ الْعامِلینَ",
    "persian": "و کسانی که ایمان آورده و کارهای شایسته کرده‌اند، قطعاً آنان را در غرفه‌هایی از بهشت جای می‌دهیم که از زیر آنها جویها روان است، جاودان در آنجا خواهند بود؛ چه نیکوست پاداش عمل‌کنندگان!"
  },
  {
    "id": 29059,
    "verseNumber": 59,
    "verseKey": "29:59",
    "arabic": "الَّذینَ صَبَرُوا وَ عَلى‏ رَبِّهِمْ یَتَوَکَّلُونَ",
    "persian": "همان کسانی که شکیبایی ورزیده و بر پروردگارشان توکل نموده‌اند."
  },
  {
    "id": 29060,
    "verseNumber": 60,
    "verseKey": "29:60",
    "arabic": "وَ کَأَیِّنْ مِنْ دَابَّةٍ لا تَحْمِلُ رِزْقَهَا اللَّهُ یَرْزُقُها وَ إِیَّاکُمْ وَ هُوَ السَّمیعُ الْعَلیمُ",
    "persian": "و چه بسیار جاندارانی که نمی‌توانند متحمّل روزی خود شوند. خداست که آنها و شما را روزی می‌دهد، و اوست شنوای دانا."
  },
  {
    "id": 29061,
    "verseNumber": 61,
    "verseKey": "29:61",
    "arabic": "وَ لَئِنْ سَأَلْتَهُمْ مَنْ خَلَقَ السَّماواتِ وَ الْأَرْضَ وَ سَخَّرَ الشَّمْسَ وَ الْقَمَرَ لَیَقُولُنَّ اللَّهُ فَأَنَّى یُؤْفَکُونَ",
    "persian": "و اگر از ایشان بپرسی: «چه کسی آسمانها و زمین را آفریده و خورشید و ماه را [چنین‌] رام کرده است؟» حتماً خواهند گفت: «الله»؛ پس چگونه [از حق‌] بازگردانیده می‌شوند؟"
  },
  {
    "id": 29062,
    "verseNumber": 62,
    "verseKey": "29:62",
    "arabic": "اللَّهُ یَبْسُطُ الرِّزْقَ لِمَنْ یَشاءُ مِنْ عِبادِهِ وَ یَقْدِرُ لَهُ إِنَّ اللَّهَ بِکُلِّ شَیْ‏ءٍ عَلیمٌ",
    "persian": "خدا بر هر کس از بندگانش که بخواهد روزی را گشاده می‌گرداند و [یا] بر او تنگ می‌سازد، زیرا خدا به هر چیزی داناست."
  },
  {
    "id": 29063,
    "verseNumber": 63,
    "verseKey": "29:63",
    "arabic": "وَ لَئِنْ سَأَلْتَهُمْ مَنْ نَزَّلَ مِنَ السَّماءِ ماءً فَأَحْیا بِهِ الْأَرْضَ مِنْ بَعْدِ مَوْتِها لَیَقُولُنَّ اللَّهُ قُلِ الْحَمْدُ لِلَّهِ بَلْ أَکْثَرُهُمْ لا یَعْقِلُونَ",
    "persian": "و اگر از آنان بپرسی: «چه کسی از آسمان، آبی فرو فرستاده و زمین را پس از مرگش به وسیله آن زنده گردانیده است؟» حتماً خواهند گفت: «الله.» بگو: «ستایش از آنِ خداست با این همه، بیشترشان نمی‌اندیشند."
  },
  {
    "id": 29064,
    "verseNumber": 64,
    "verseKey": "29:64",
    "arabic": "وَ ما هذِهِ الْحَیاةُ الدُّنْیا إِلاَّ لَهْوٌ وَ لَعِبٌ وَ إِنَّ الدَّارَ الْآخِرَةَ لَهِیَ الْحَیَوانُ لَوْ کانُوا یَعْلَمُونَ",
    "persian": "این زندگی دنیا جز سرگرمی و بازیچه نیست، و زندگی حقیقی همانا [در] سرای آخرت است؛ ای کاش می‌دانستند."
  },
  {
    "id": 29065,
    "verseNumber": 65,
    "verseKey": "29:65",
    "arabic": "فَإِذا رَکِبُوا فِی الْفُلْکِ دَعَوُا اللَّهَ مُخْلِصینَ لَهُ الدِّینَ فَلَمَّا نَجَّاهُمْ إِلَى الْبَرِّ إِذا هُمْ یُشْرِکُونَ",
    "persian": "و هنگامی که بر کشتی سوار می‌شوند، خدا را پاکدلانه می‌خوانند، و[لی‌] چون به سوی خشکی رساند و نجاتشان داد، بناگاه شرک می‌ورزند."
  },
  {
    "id": 29066,
    "verseNumber": 66,
    "verseKey": "29:66",
    "arabic": "لِیَکْفُرُوا بِما آتَیْناهُمْ وَ لِیَتَمَتَّعُوا فَسَوْفَ یَعْلَمُونَ",
    "persian": "بگذار تا به آنچه بِدیشان داده‌ایم انکار آورند و بگذار تا برخوردار شوند، زودا که بدانند."
  },
  {
    "id": 29067,
    "verseNumber": 67,
    "verseKey": "29:67",
    "arabic": "أَ وَ لَمْ یَرَوْا أَنَّا جَعَلْنا حَرَماً آمِناً وَ یُتَخَطَّفُ النَّاسُ مِنْ حَوْلِهِمْ أَ فَبِالْباطِلِ یُؤْمِنُونَ وَ بِنِعْمَةِ اللَّهِ یَکْفُرُونَ",
    "persian": "آیا ندیده‌اند که ما [برای آنان‌] حرمی امن قرار دادیم و حال آنکه مردم از حوالی آنان ربوده می‌شوند؟ آیا به باطل ایمان می‌آورند و به نعمت خدا کفر می‌ورزند؟"
  },
  {
    "id": 29068,
    "verseNumber": 68,
    "verseKey": "29:68",
    "arabic": "وَ مَنْ أَظْلَمُ مِمَّنِ افْتَرى‏ عَلَى اللَّهِ کَذِباً أَوْ کَذَّبَ بِالْحَقِّ لَمَّا جاءَهُ أَ لَیْسَ فی‏ جَهَنَّمَ مَثْوىً لِلْکافِرینَ",
    "persian": "و کیست ستمکارتر از آن کس که بر خدا دروغ بندد یا چون حق به سوی او آید آن را تکذیب کند؟ آیا جای کافران [در] جهنم نیست؟"
  },
  {
    "id": 29069,
    "verseNumber": 69,
    "verseKey": "29:69",
    "arabic": "وَ الَّذینَ جاهَدُوا فینا لَنَهْدِیَنَّهُمْ سُبُلَنا وَ إِنَّ اللَّهَ لَمَعَ الْمُحْسِنینَ",
    "persian": "و کسانی که در راه ما کوشیده‌اند، به یقین راه‌های خود را بر آنان می‌نماییم و در حقیقت، خدا با نیکوکاران است."
  }
]
