[
  {
    "id": 3001,
    "verseNumber": 1,
    "verseKey": "3:1",
    "arabic": "الم",
    "persian": "الف، لام، میم."
  },
  {
    "id": 3002,
    "verseNumber": 2,
    "verseKey": "3:2",
    "arabic": "اللَّهُ لا إِلهَ إِلاَّ هُوَ الْحَیُّ الْقَیُّومُ",
    "persian": "خداست که هیچ معبودِ [بحقی‌] جز او نیست و زنده [پاینده‌] است."
  },
  {
    "id": 3003,
    "verseNumber": 3,
    "verseKey": "3:3",
    "arabic": "نَزَّلَ عَلَیْکَ الْکِتابَ بِالْحَقِّ مُصَدِّقاً لِما بَیْنَ یَدَیْهِ وَ أَنْزَلَ التَّوْراةَ وَ الْإِنْجیلَ",
    "persian": "این کتاب را در حالی که مؤیّد آنچه [از کتابهای آسمانی‌] پیش از خود می‌باشد، به حق [و به تدریج‌] بر تو نازل کرد، و تورات و انجیل را..."
  },
  {
    "id": 3004,
    "verseNumber": 4,
    "verseKey": "3:4",
    "arabic": "مِنْ قَبْلُ هُدىً لِلنَّاسِ وَ أَنْزَلَ الْفُرْقانَ إِنَّ الَّذینَ کَفَرُوا بِآیاتِ اللَّهِ لَهُمْ عَذابٌ شَدیدٌ وَ اللَّهُ عَزیزٌ ذُو انْتِقامٍ",
    "persian": "پیش از آن برای رهنمود مردم فرو فرستاد، و فرقان [=جداکننده حق از باطل‌] را نازل کرد. کسانی که به آیات خدا کفر ورزیدند، بی‌تردید عذابی سخت خواهند داشت، و خداوند، شکست‌ناپذیر و صاحب‌انتقام است."
  },
  {
    "id": 3005,
    "verseNumber": 5,
    "verseKey": "3:5",
    "arabic": "إِنَّ اللَّهَ لا یَخْفى‏ عَلَیْهِ شَیْ‏ءٌ فِی الْأَرْضِ وَ لا فِی السَّماءِ",
    "persian": "در حقیقت، هیچ چیز [نه‌] در زمین و نه در آسمان بر خدا پوشیده نمی‌ماند."
  },
  {
    "id": 3006,
    "verseNumber": 6,
    "verseKey": "3:6",
    "arabic": "هُوَ الَّذی یُصَوِّرُکُمْ فِی الْأَرْحامِ کَیْفَ یَشاءُ لا إِلهَ إِلاَّ هُوَ الْعَزیزُ الْحَکیمُ",
    "persian": "اوست کسی که شما را آن گونه که می‌خواهد در رحمها صورتگری می‌کند. هیچ معبودی جز آن توانای حکیم نیست."
  },
  {
    "id": 3007,
    "verseNumber": 7,
    "verseKey": "3:7",
    "arabic": "هُوَ الَّذی أَنْزَلَ عَلَیْکَ الْکِتابَ مِنْهُ آیاتٌ مُحْکَماتٌ هُنَّ أُمُّ الْکِتابِ وَ أُخَرُ مُتَشابِهاتٌ فَأَمَّا الَّذینَ فی‏ قُلُوبِهِمْ زَیْغٌ فَیَتَّبِعُونَ ما تَشابَهَ مِنْهُ ابْتِغاءَ الْفِتْنَةِ وَ ابْتِغاءَ تَأْویلِهِ وَ ما یَعْلَمُ تَأْویلَهُ إِلاَّ اللَّهُ وَ الرَّاسِخُونَ فِی الْعِلْمِ یَقُولُونَ آمَنَّا بِهِ کُلٌّ مِنْ عِنْدِ رَبِّنا وَ ما یَذَّکَّرُ إِلاَّ أُولُوا الْأَلْبابِ",
    "persian": "اوست کسی که این کتاب [=قرآن‌] را بر تو فرو فرستاد. پاره‌ای از آن، آیات محکم [=صریح و روشن‌] است. آنها اساس کتابند؛ و [پاره‌ای‌] دیگر متشابهاتند [که تأویل‌پذیرند]. اما کسانی که در دلهایشان انحراف است برای فتنه‌جویی و طلب تأویل آن [به دلخواه خود،] از متشابه آن پیروی می‌کنند، با آنکه تأویلش را جز خدا و ریشه‌داران در دانش کسی نمی‌داند. [آنان که‌] می‌گویند: «ما بدان ایمان آوردیم، همه [چه محکم و چه متشابه‌] از جانب پروردگار ماست»، و جز خردمندان کسی متذکر نمی‌شود."
  },
  {
    "id": 3008,
    "verseNumber": 8,
    "verseKey": "3:8",
    "arabic": "رَبَّنا لا تُزِغْ قُلُوبَنا بَعْدَ إِذْ هَدَیْتَنا وَ هَبْ لَنا مِنْ لَدُنْکَ رَحْمَةً إِنَّکَ أَنْتَ الْوَهَّابُ",
    "persian": "[می‌گویند:] پروردگارا، پس از آنکه ما را هدایت کردی، دلهایمان را دستخوش انحراف مگردان، و از جانب خود، رحمتی بر ما ارزانی دار که تو خود بخشایشگری."
  },
  {
    "id": 3009,
    "verseNumber": 9,
    "verseKey": "3:9",
    "arabic": "رَبَّنا إِنَّکَ جامِعُ النَّاسِ لِیَوْمٍ لا رَیْبَ فیهِ إِنَّ اللَّهَ لا یُخْلِفُ الْمیعادَ",
    "persian": "پروردگارا، به یقین، تو در روزی که هیچ تردیدی در آن نیست، گردآورنده [جمله‌] مردمانی. قطعاً خداوند در وعده [خود] خلاف نمی‌کند."
  },
  {
    "id": 3010,
    "verseNumber": 10,
    "verseKey": "3:10",
    "arabic": "إِنَّ الَّذینَ کَفَرُوا لَنْ تُغْنِیَ عَنْهُمْ أَمْوالُهُمْ وَ لا أَوْلادُهُمْ مِنَ اللَّهِ شَیْئاً وَ أُولئِکَ هُمْ وَقُودُ النَّارِ",
    "persian": "در حقیقت، کسانی که کفر ورزیدند، اموال و اولادشان چیزی [از عذاب خدا] را از آنان دور نخواهد کرد؛ و آنان خود، هیزم دوزخند."
  },
  {
    "id": 3011,
    "verseNumber": 11,
    "verseKey": "3:11",
    "arabic": "کَدَأْبِ آلِ فِرْعَوْنَ وَ الَّذینَ مِنْ قَبْلِهِمْ کَذَّبُوا بِآیاتِنا فَأَخَذَهُمُ اللَّهُ بِذُنُوبِهِمْ وَ اللَّهُ شَدیدُ الْعِقابِ",
    "persian": "[آنان‌] به شیوه فرعونیان و کسانی که پیش از آنان بودند آیات ما را دروغ شمردند؛ پس خداوند به [سزای‌] گناهانشان [گریبان‌] آنان را گرفت، و خدا سخت‌کیفر است."
  },
  {
    "id": 3012,
    "verseNumber": 12,
    "verseKey": "3:12",
    "arabic": "قُلْ لِلَّذینَ کَفَرُوا سَتُغْلَبُونَ وَ تُحْشَرُونَ إِلى‏ جَهَنَّمَ وَ بِئْسَ الْمِهادُ",
    "persian": "به کسانی که کفر ورزیدند بگو: «به زودی مغلوب خواهید شد و [سپس در روز رستاخیز] در دوزخ محشور می‌شوید، و چه بد بستری است.»"
  },
  {
    "id": 3013,
    "verseNumber": 13,
    "verseKey": "3:13",
    "arabic": "قَدْ کانَ لَکُمْ آیَةٌ فی‏ فِئَتَیْنِ الْتَقَتا فِئَةٌ تُقاتِلُ فی‏ سَبیلِ اللَّهِ وَ أُخْرى‏ کافِرَةٌ یَرَوْنَهُمْ مِثْلَیْهِمْ رَأْیَ الْعَیْنِ وَ اللَّهُ یُؤَیِّدُ بِنَصْرِهِ مَنْ یَشاءُ إِنَّ فی‏ ذلِکَ لَعِبْرَةً لِأُولِی الْأَبْصارِ",
    "persian": "قطعاً در برخورد میان دو گروه، برای شما نشانه‌ای [و درس عبرتی‌] بود. گروهی در راه خدا می‌جنگیدند، و دیگر [گروه‌] کافر بودند که آنان [=مؤمنان‌] را به چشم، دو برابر خود می‌دیدند؛ و خدا هر که را بخواهد به یاری خود تأیید می‌کند، یقیناً در این [ماجرا] برای صاحبان بینش عبرتی است."
  },
  {
    "id": 3014,
    "verseNumber": 14,
    "verseKey": "3:14",
    "arabic": "زُیِّنَ لِلنَّاسِ حُبُّ الشَّهَواتِ مِنَ النِّساءِ وَ الْبَنینَ وَ الْقَناطیرِ الْمُقَنْطَرَةِ مِنَ الذَّهَبِ وَ الْفِضَّةِ وَ الْخَیْلِ الْمُسَوَّمَةِ وَ الْأَنْعامِ وَ الْحَرْثِ ذلِکَ مَتاعُ الْحَیاةِ الدُّنْیا وَ اللَّهُ عِنْدَهُ حُسْنُ الْمَآبِ",
    "persian": "دوستیِ خواستنیها[ی گوناگون‌] از: زنان و پسران و اموال فراوان از زر و سیم و اسب‌های نشاندار و دامها و کشتزار[ها] برای مردم آراسته شده، [لیکن‌] این جمله، مایه تمتّع زندگی دنیاست، و [حال آنکه] فرجام نیکو نزد خداست."
  },
  {
    "id": 3015,
    "verseNumber": 15,
    "verseKey": "3:15",
    "arabic": "قُلْ أَ أُنَبِّئُکُمْ بِخَیْرٍ مِنْ ذلِکُمْ لِلَّذینَ اتَّقَوْا عِنْدَ رَبِّهِمْ جَنَّاتٌ تَجْری مِنْ تَحْتِهَا الْأَنْهارُ خالِدینَ فیها وَ أَزْواجٌ مُطَهَّرَةٌ وَ رِضْوانٌ مِنَ اللَّهِ وَ اللَّهُ بَصیرٌ بِالْعِبادِ",
    "persian": "بگو: «آیا شما را به بهتر از اینها خبر دهم؟ برای کسانی که تقوا پیشه کرده‌اند، نزد پروردگارشان باغهایی است که از زیر [درختان‌] آنها نهرها روان است؛ در آن جاودانه بمانند، و همسرانی پاکیزه و [نیز ]خشنودی خدا [را دارند]، و خداوند به [امور] بندگان [خود] بیناست."
  },
  {
    "id": 3016,
    "verseNumber": 16,
    "verseKey": "3:16",
    "arabic": "الَّذینَ یَقُولُونَ رَبَّنا إِنَّنا آمَنَّا فَاغْفِرْ لَنا ذُنُوبَنا وَ قِنا عَذابَ النَّارِ",
    "persian": "همان کسانی که می‌گویند: پروردگارا، ما ایمان آوردیم؛ پس گناهان ما را بر ما ببخش، و ما را از عذاب آتش نگاه دار."
  },
  {
    "id": 3017,
    "verseNumber": 17,
    "verseKey": "3:17",
    "arabic": "الصَّابِرینَ وَ الصَّادِقینَ وَ الْقانِتینَ وَ الْمُنْفِقینَ وَ الْمُسْتَغْفِرینَ بِالْأَسْحارِ",
    "persian": "[اینانند] شکیبایان و راستگویان و فرمانبرداران و انفاق‌کنندگان و آمرزش‌خواهان در سحرگاهان."
  },
  {
    "id": 3018,
    "verseNumber": 18,
    "verseKey": "3:18",
    "arabic": "شَهِدَ اللَّهُ أَنَّهُ لا إِلهَ إِلاَّ هُوَ وَ الْمَلائِکَةُ وَ أُولُوا الْعِلْمِ قائِماً بِالْقِسْطِ لا إِلهَ إِلاَّ هُوَ الْعَزیزُ الْحَکیمُ",
    "persian": "خدا که همواره به عدل، قیام دارد، گواهی می‌دهد که جز او هیچ معبودی نیست؛ و فرشتگانِ [او] و دانشوران [نیز گواهی می‌دهند که:] جز او، که توانا و حکیم است، هیچ معبودی نیست."
  },
  {
    "id": 3019,
    "verseNumber": 19,
    "verseKey": "3:19",
    "arabic": "إِنَّ الدِّینَ عِنْدَ اللَّهِ الْإِسْلامُ وَ مَا اخْتَلَفَ الَّذینَ أُوتُوا الْکِتابَ إِلاَّ مِنْ بَعْدِ ما جاءَهُمُ الْعِلْمُ بَغْیاً بَیْنَهُمْ وَ مَنْ یَکْفُرْ بِآیاتِ اللَّهِ فَإِنَّ اللَّهَ سَریعُ الْحِسابِ",
    "persian": "در حقیقت، دین نزد خدا همان اسلام است. و کسانی که کتاب [آسمانی‌] به آنان داده شده، با یکدیگر به اختلاف نپرداختند مگر پس از آنکه علم برای آنان [حاصل‌] آمد، آن هم به سابقه حسدی که میان آنان وجود داشت. و هر کس به آیات خدا کفر ورزد، پس [بداند] که خدا زودشمار است."
  },
  {
    "id": 3020,
    "verseNumber": 20,
    "verseKey": "3:20",
    "arabic": "فَإِنْ حَاجُّوکَ فَقُلْ أَسْلَمْتُ وَجْهِیَ لِلَّهِ وَ مَنِ اتَّبَعَنِ وَ قُلْ لِلَّذینَ أُوتُوا الْکِتابَ وَ الْأُمِّیِّینَ أَ أَسْلَمْتُمْ فَإِنْ أَسْلَمُوا فَقَدِ اهْتَدَوْا وَ إِنْ تَوَلَّوْا فَإِنَّما عَلَیْکَ الْبَلاغُ وَ اللَّهُ بَصیرٌ بِالْعِبادِ",
    "persian": "پس اگر با تو به محاجّه برخاستند، بگو: «من خود را تسلیم خدا نموده‌ام، و هر که مرا پیروی کرده [نیز خود را تسلیم خدا نموده است‌].» و به کسانی که اهل کتابند و به مشرکان بگو: «آیا اسلام آورده‌اید؟» پس اگر اسلام آوردند، قطعاً هدایت یافته‌اند، و اگر روی برتافتند، فقط رساندن پیام بر عهده توست، و خداوند به [امور] بندگان بیناست."
  },
  {
    "id": 3021,
    "verseNumber": 21,
    "verseKey": "3:21",
    "arabic": "إِنَّ الَّذینَ یَکْفُرُونَ بِآیاتِ اللَّهِ وَ یَقْتُلُونَ النَّبِیِّینَ بِغَیْرِ حَقٍّ وَ یَقْتُلُونَ الَّذینَ یَأْمُرُونَ بِالْقِسْطِ مِنَ النَّاسِ فَبَشِّرْهُمْ بِعَذابٍ أَلیمٍ",
    "persian": "کسانی که به آیات خدا کفر می‌ورزند، و پیامبران را بناحق می‌کشند، و دادگستران را به قتل می‌رسانند، آنان را از عذابی دردناک خبر ده."
  },
  {
    "id": 3022,
    "verseNumber": 22,
    "verseKey": "3:22",
    "arabic": "أُولئِکَ الَّذینَ حَبِطَتْ أَعْمالُهُمْ فِی الدُّنْیا وَ الْآخِرَةِ وَ ما لَهُمْ مِنْ ناصِرینَ",
    "persian": "آنان کسانی‌اند که در [این‌] دنیا و [در سرای‌] آخرت، اعمالشان به هدر رفته و برای آنان هیچ یاوری نیست."
  },
  {
    "id": 3023,
    "verseNumber": 23,
    "verseKey": "3:23",
    "arabic": "أَ لَمْ تَرَ إِلَى الَّذینَ أُوتُوا نَصیباً مِنَ الْکِتابِ یُدْعَوْنَ إِلى‏ کِتابِ اللَّهِ لِیَحْکُمَ بَیْنَهُمْ ثُمَّ یَتَوَلَّى فَریقٌ مِنْهُمْ وَ هُمْ مُعْرِضُونَ",
    "persian": "آیا داستان کسانی را که بهره‌ای از کتاب [تورات‌] یافته‌اند ندانسته‌ای که چون به سوی کتاب خدا فرا خوانده می‌شوند تا میانشان حکم کند، آنگه گروهی از آنان به حال اعراض، روی برمی‌تابند؟"
  },
  {
    "id": 3024,
    "verseNumber": 24,
    "verseKey": "3:24",
    "arabic": "ذلِکَ بِأَنَّهُمْ قالُوا لَنْ تَمَسَّنَا النَّارُ إِلاَّ أَیَّاماً مَعْدُوداتٍ وَ غَرَّهُمْ فی‏ دینِهِمْ ما کانُوا یَفْتَرُونَ",
    "persian": "این بدان سبب بود که آنان [به پندار خود] گفتند: «هرگز آتش جز چند روزی به ما نخواهد رسید»، و برساخته‌هایشان آنان را در دینشان فریفته کرده است."
  },
  {
    "id": 3025,
    "verseNumber": 25,
    "verseKey": "3:25",
    "arabic": "فَکَیْفَ إِذا جَمَعْناهُمْ لِیَوْمٍ لا رَیْبَ فیهِ وَ وُفِّیَتْ کُلُّ نَفْسٍ ما کَسَبَتْ وَ هُمْ لا یُظْلَمُونَ",
    "persian": "پس چگونه خواهد بود [حالشان‌] آنگاه که آنان را در روزی که هیچ شکی در آن نیست گرد آوریم؛ و به هر کس [پاداش‌] دستاوردش به تمام [و کمال‌] داده شود و به آنان ستم نرسد؟"
  },
  {
    "id": 3026,
    "verseNumber": 26,
    "verseKey": "3:26",
    "arabic": "قُلِ اللَّهُمَّ مالِکَ الْمُلْکِ تُؤْتِی الْمُلْکَ مَنْ تَشاءُ وَ تَنْزِعُ الْمُلْکَ مِمَّنْ تَشاءُ وَ تُعِزُّ مَنْ تَشاءُ وَ تُذِلُّ مَنْ تَشاءُ بِیَدِکَ الْخَیْرُ إِنَّکَ عَلى‏ کُلِّ شَیْ‏ءٍ قَدیرٌ",
    "persian": "بگو: «بار خدایا، تویی که فرمانفرمایی؛ هر آن کس را که خواهی، فرمانروایی بخشی؛ و از هر که خواهی، فرمانروایی را باز ستانی؛ و هر که را خواهی، عزت بخشی؛ و هر که را خواهی، خوار گردانی؛ همه خوبیها به دست توست، و تو بر هر چیز توانایی.»"
  },
  {
    "id": 3027,
    "verseNumber": 27,
    "verseKey": "3:27",
    "arabic": "تُولِجُ اللَّیْلَ فِی النَّهارِ وَ تُولِجُ النَّهارَ فِی اللَّیْلِ وَ تُخْرِجُ الْحَیَّ مِنَ الْمَیِّتِ وَ تُخْرِجُ الْمَیِّتَ مِنَ الْحَیِّ وَ تَرْزُقُ مَنْ تَشاءُ بِغَیْرِ حِسابٍ",
    "persian": "شب را به روز در می‌آوری، و روز را به شب در می‌آوری؛ و زنده را از مرده بیرون می آوری، و مرده را از زنده خارج می‌سازی؛ و هر که را خواهی، بی‌حساب روزی می‌دهی."
  },
  {
    "id": 3028,
    "verseNumber": 28,
    "verseKey": "3:28",
    "arabic": "لا یَتَّخِذِ الْمُؤْمِنُونَ الْکافِرینَ أَوْلِیاءَ مِنْ دُونِ الْمُؤْمِنینَ وَ مَنْ یَفْعَلْ ذلِکَ فَلَیْسَ مِنَ اللَّهِ فی‏ شَیْ‏ءٍ إِلاَّ أَنْ تَتَّقُوا مِنْهُمْ تُقاةً وَ یُحَذِّرُکُمُ اللَّهُ نَفْسَهُ وَ إِلَى اللَّهِ الْمَصیرُ",
    "persian": "مؤمنان نباید کافران را -به جای مؤمنان- به دوستی بگیرند؛ و هر که چنین کند، در هیچ چیز [او را] از [دوستی‌] خدا [بهره‌ای‌] نیست، مگر اینکه از آنان به نوعی تقیّه کند و خداوند، شما را از [عقوبت‌] خود می‌ترساند، و بازگشت [همه‌] به سوی خداست."
  },
  {
    "id": 3029,
    "verseNumber": 29,
    "verseKey": "3:29",
    "arabic": "قُلْ إِنْ تُخْفُوا ما فی‏ صُدُورِکُمْ أَوْ تُبْدُوهُ یَعْلَمْهُ اللَّهُ وَ یَعْلَمُ ما فِی السَّماواتِ وَ ما فِی الْأَرْضِ وَ اللَّهُ عَلى‏ کُلِّ شَیْ‏ءٍ قَدیرٌ",
    "persian": "بگو: «اگر آنچه در سینه‌های شماست نهان دارید یا آشکارش کنید، خدا آن را می داند، و [نیز] آنچه را در آسمانها و آنچه را در زمین است می‌داند، و خداوند بر هر چیزی تواناست.»"
  },
  {
    "id": 3030,
    "verseNumber": 30,
    "verseKey": "3:30",
    "arabic": "یَوْمَ تَجِدُ کُلُّ نَفْسٍ ما عَمِلَتْ مِنْ خَیْرٍ مُحْضَراً وَ ما عَمِلَتْ مِنْ سُوءٍ تَوَدُّ لَوْ أَنَّ بَیْنَها وَ بَیْنَهُ أَمَداً بَعیداً وَ یُحَذِّرُکُمُ اللَّهُ نَفْسَهُ وَ اللَّهُ رَؤُفٌ بِالْعِبادِ",
    "persian": "روزی که هر کسی آنچه کار نیک به جای آورده و آنچه بدی مرتکب شده، حاضر شده می یابد؛ و آرزو می‌کند: کاش میان او و آن [کارهای بد] فاصله‌ای دور بود. و خداوند، شما را از [کیفر] خود می‌ترساند، و [در عین حال‌] خدا به بندگان [خود ]مهربان است."
  },
  {
    "id": 3031,
    "verseNumber": 31,
    "verseKey": "3:31",
    "arabic": "قُلْ إِنْ کُنْتُمْ تُحِبُّونَ اللَّهَ فَاتَّبِعُونی‏ یُحْبِبْکُمُ اللَّهُ وَ یَغْفِرْ لَکُمْ ذُنُوبَکُمْ وَ اللَّهُ غَفُورٌ رَحیمٌ",
    "persian": "بگو: «اگر خدا را دوست دارید، از من پیروی کنید تا خدا دوستتان بدارد و گناهان شما را بر شما ببخشاید، و خداوند آمرزنده مهربان است.»"
  },
  {
    "id": 3032,
    "verseNumber": 32,
    "verseKey": "3:32",
    "arabic": "قُلْ أَطیعُوا اللَّهَ وَ الرَّسُولَ فَإِنْ تَوَلَّوْا فَإِنَّ اللَّهَ لا یُحِبُّ الْکافِرینَ",
    "persian": "بگو: «خدا و پیامبر [او] را اطاعت کنید.» پس اگر رویگردان شدند، قطعاً خداوند کافران را دوست ندارد."
  },
  {
    "id": 3033,
    "verseNumber": 33,
    "verseKey": "3:33",
    "arabic": "إِنَّ اللَّهَ اصْطَفى‏ آدَمَ وَ نُوحاً وَ آلَ إِبْراهیمَ وَ آلَ عِمْرانَ عَلَى الْعالَمینَ",
    "persian": "به یقین، خداوند، آدم و نوح و خاندان ابراهیم و خاندان عمران را بر مردم جهان برتری داده است."
  },
  {
    "id": 3034,
    "verseNumber": 34,
    "verseKey": "3:34",
    "arabic": "ذُرِّیَّةً بَعْضُها مِنْ بَعْضٍ وَ اللَّهُ سَمیعٌ عَلیمٌ",
    "persian": "فرزندانی که بعضی از آنان از [نسل‌] بعضی دیگرند، و خداوند شنوای داناست."
  },
  {
    "id": 3035,
    "verseNumber": 35,
    "verseKey": "3:35",
    "arabic": "إِذْ قالَتِ امْرَأَتُ عِمْرانَ رَبِّ إِنِّی نَذَرْتُ لَکَ ما فی‏ بَطْنی‏ مُحَرَّراً فَتَقَبَّلْ مِنِّی إِنَّکَ أَنْتَ السَّمیعُ الْعَلیمُ",
    "persian": "چون زن عمران گفت: «پروردگارا، آنچه در شکم خود دارم نذر تو کردم تا آزاد شده [از مشاغل دنیا و پرستشگر تو] باشد؛ پس، از من بپذیر که تو خود شنوای دانایی.»"
  },
  {
    "id": 3036,
    "verseNumber": 36,
    "verseKey": "3:36",
    "arabic": "فَلَمَّا وَضَعَتْها قالَتْ رَبِّ إِنِّی وَضَعْتُها أُنْثى‏ وَ اللَّهُ أَعْلَمُ بِما وَضَعَتْ وَ لَیْسَ الذَّکَرُ کَالْأُنْثى‏ وَ إِنِّی سَمَّیْتُها مَرْیَمَ وَ إِنِّی أُعیذُها بِکَ وَ ذُرِّیَّتَها مِنَ الشَّیْطانِ الرَّجیمِ",
    "persian": "پس چون فرزندش را بزاد، گفت: «پروردگارا، من دختر زاده‌ام -و خدا به آنچه او زایید داناتر بود- و پسر چون دختر نیست، و من نامش را مریم نهادم، و او و فرزندانش را از شیطان رانده‌شده، به تو پناه می‌دهم.»"
  },
  {
    "id": 3037,
    "verseNumber": 37,
    "verseKey": "3:37",
    "arabic": "فَتَقَبَّلَها رَبُّها بِقَبُولٍ حَسَنٍ وَ أَنْبَتَها نَباتاً حَسَناً وَ کَفَّلَها زَکَرِیَّا کُلَّما دَخَلَ عَلَیْها زَکَرِیَّا الْمِحْرابَ وَجَدَ عِنْدَها رِزْقاً قالَ یا مَرْیَمُ أَنَّى لَکِ هذا قالَتْ هُوَ مِنْ عِنْدِ اللَّهِ إِنَّ اللَّهَ یَرْزُقُ مَنْ یَشاءُ بِغَیْرِ حِسابٍ",
    "persian": "پس پروردگارش وی [=مریم‌] را با حُسنِ قبول پذیرا شد و او را نیکو بار آورد، و زکریا را سرپرست وی قرار داد. زکریا هر بار که در محراب بر او وارد می‌شد، نزد او [نوعی‌] خوراکی می‌یافت. [می‌]گفت: «ای مریم، این از کجا برای تو [آمده است؟ او در پاسخ می‌]گفت: «این از جانب خداست، که خدا به هر کس بخواهد، بی شمار روزی می‌دهد.»"
  },
  {
    "id": 3038,
    "verseNumber": 38,
    "verseKey": "3:38",
    "arabic": "هُنالِکَ دَعا زَکَرِیَّا رَبَّهُ قالَ رَبِّ هَبْ لی‏ مِنْ لَدُنْکَ ذُرِّیَّةً طَیِّبَةً إِنَّکَ سَمیعُ الدُّعاءِ",
    "persian": "آنجا [بود که‌] زکریا پروردگارش را خواند [و] گفت: «پروردگارا، از جانب خود، فرزندی پاک و پسندیده به من عطا کن، که تو شنونده دعایی.»"
  },
  {
    "id": 3039,
    "verseNumber": 39,
    "verseKey": "3:39",
    "arabic": "فَنادَتْهُ الْمَلائِکَةُ وَ هُوَ قائِمٌ یُصَلِّی فِی الْمِحْرابِ أَنَّ اللَّهَ یُبَشِّرُکَ بِیَحْیى‏ مُصَدِّقاً بِکَلِمَةٍ مِنَ اللَّهِ وَ سَیِّداً وَ حَصُوراً وَ نَبِیًّا مِنَ الصَّالِحینَ",
    "persian": "پس در حالی که وی ایستاده [و] در محراب [خود] دعا می‌کرد، فرشتگان، او را ندا دردادند که: خداوند تو را به [ولادت‌] یحیی -که تصدیق کننده [حقانیت‌] کلمة الله [=عیسی‌] است، و بزرگوار و خویشتندار [=پرهیزنده از آنان‌] و پیامبری از شایستگان است- مژده می‌دهد."
  },
  {
    "id": 3040,
    "verseNumber": 40,
    "verseKey": "3:40",
    "arabic": "قالَ رَبِّ أَنَّى یَکُونُ لی‏ غُلامٌ وَ قَدْ بَلَغَنِیَ الْکِبَرُ وَ امْرَأَتی‏ عاقِرٌ قالَ کَذلِکَ اللَّهُ یَفْعَلُ ما یَشاءُ",
    "persian": "گفت: «پروردگارا، چگونه مرا فرزندی خواهد بود؟ در حالی که پیریِ من بالا گرفته است و زنم «نازا» است [فرشته‌] گفت: « [کار پروردگار] چنین است. خدا هر چه بخواهد می‌کند.»"
  },
  {
    "id": 3041,
    "verseNumber": 41,
    "verseKey": "3:41",
    "arabic": "قالَ رَبِّ اجْعَلْ لی‏ آیَةً قالَ آیَتُکَ أَلاَّ تُکَلِّمَ النَّاسَ ثَلاثَةَ أَیَّامٍ إِلاَّ رَمْزاً وَ اذْکُرْ رَبَّکَ کَثیراً وَ سَبِّحْ بِالْعَشِیِّ وَ الْإِبْکارِ",
    "persian": "گفت: «پروردگارا، برای من نشانه‌ای قرار ده.» فرمود: «نشانه‌ات این است که سه روز با مردم، جز به اشاره سخن نگویی؛ و پروردگارت را بسیار یاد کن، و شبانگاه و بامدادان [او را] تسبیح گوی.»"
  },
  {
    "id": 3042,
    "verseNumber": 42,
    "verseKey": "3:42",
    "arabic": "وَ إِذْ قالَتِ الْمَلائِکَةُ یا مَرْیَمُ إِنَّ اللَّهَ اصْطَفاکِ وَ طَهَّرَکِ وَ اصْطَفاکِ عَلى‏ نِساءِ الْعالَمینَ",
    "persian": "و [یاد کن‌] هنگامی را که فرشتگان گفتند: «ای مریم، خداوند تو را برگزیده و پاک ساخته و تو را بر زنان جهان برتری داده است.»"
  },
  {
    "id": 3043,
    "verseNumber": 43,
    "verseKey": "3:43",
    "arabic": "یا مَرْیَمُ اقْنُتی‏ لِرَبِّکِ وَ اسْجُدی وَ ارْکَعی‏ مَعَ الرَّاکِعینَ",
    "persian": "«ای مریم، فرمانبر پروردگار خود باش و سجده کن و با رکوع‌کنندگان رکوع نما.»"
  },
  {
    "id": 3044,
    "verseNumber": 44,
    "verseKey": "3:44",
    "arabic": "ذلِکَ مِنْ أَنْباءِ الْغَیْبِ نُوحیهِ إِلَیْکَ وَ ما کُنْتَ لَدَیْهِمْ إِذْ یُلْقُونَ أَقْلامَهُمْ أَیُّهُمْ یَکْفُلُ مَرْیَمَ وَ ما کُنْتَ لَدَیْهِمْ إِذْ یَخْتَصِمُونَ",
    "persian": "این [جمله‌] از اخبار غیب است که به تو وحی می‌کنیم، و [گرنه‌] وقتی که آنان قلمهای خود را [برای قرعه‌کشی به آب‌] می‌افکندند تا کدام یک سرپرستی مریم را به عهده گیرد، نزد آنان نبودی؛ و [نیز] وقتی با یکدیگر کشمکش می‌کردند نزدشان نبودی."
  },
  {
    "id": 3045,
    "verseNumber": 45,
    "verseKey": "3:45",
    "arabic": "إِذْ قالَتِ الْمَلائِکَةُ یا مَرْیَمُ إِنَّ اللَّهَ یُبَشِّرُکِ بِکَلِمَةٍ مِنْهُ اسْمُهُ الْمَسیحُ عیسَى ابْنُ مَرْیَمَ وَجیهاً فِی الدُّنْیا وَ الْآخِرَةِ وَ مِنَ الْمُقَرَّبینَ",
    "persian": "[یاد کن‌] هنگامی [را] که فرشتگان گفتند: «ای مریم، خداوند تو را به کلمه‌ای از جانب خود، که نامش مسیح، عیسی‌بن‌مریم است مژده می‌دهد، در حالی که [او] در دنیا و آخرت آبرومند و از مقربان [درگاه خدا] است.»"
  },
  {
    "id": 3046,
    "verseNumber": 46,
    "verseKey": "3:46",
    "arabic": "وَ یُکَلِّمُ النَّاسَ فِی الْمَهْدِ وَ کَهْلاً وَ مِنَ الصَّالِحینَ",
    "persian": "«و در گهواره [به اعجاز] و در میانسالی [به وحی‌] با مردم سخن می‌گوید و از شایستگان است.»"
  },
  {
    "id": 3047,
    "verseNumber": 47,
    "verseKey": "3:47",
    "arabic": "قالَتْ رَبِّ أَنَّى یَکُونُ لی‏ وَلَدٌ وَ لَمْ یَمْسَسْنی‏ بَشَرٌ قالَ کَذلِکِ اللَّهُ یَخْلُقُ ما یَشاءُ إِذا قَضى‏ أَمْراً فَإِنَّما یَقُولُ لَهُ کُنْ فَیَکُونُ",
    "persian": "[مریم‌] گفت: «پروردگارا، چگونه مرا فرزندی خواهد بود با آنکه بشری به من دست نزده است؟» گفت: «چنین است [کار] پروردگار.» خدا هر چه بخواهد می‌آفریند؛ چون به کاری فرمان دهد، فقط به آن می‌گوید: «باش»؛ پس می‌باشد."
  },
  {
    "id": 3048,
    "verseNumber": 48,
    "verseKey": "3:48",
    "arabic": "وَ یُعَلِّمُهُ الْکِتابَ وَ الْحِکْمَةَ وَ التَّوْراةَ وَ الْإِنْجیلَ",
    "persian": "و به او کتاب و حکمت و تورات و انجیل می‌آموزد."
  },
  {
    "id": 3049,
    "verseNumber": 49,
    "verseKey": "3:49",
    "arabic": "وَ رَسُولاً إِلى‏ بَنی‏ إِسْرائیلَ أَنِّی قَدْ جِئْتُکُمْ بِآیَةٍ مِنْ رَبِّکُمْ أَنِّی أَخْلُقُ لَکُمْ مِنَ الطِّینِ کَهَیْئَةِ الطَّیْرِ فَأَنْفُخُ فیهِ فَیَکُونُ طَیْراً بِإِذْنِ اللَّهِ وَ أُبْرِئُ الْأَکْمَهَ وَ الْأَبْرَصَ وَ أُحْیِ الْمَوْتى‏ بِإِذْنِ اللَّهِ وَ أُنَبِّئُکُمْ بِما تَأْکُلُونَ وَ ما تَدَّخِرُونَ فی‏ بُیُوتِکُمْ إِنَّ فی‏ ذلِکَ لَآیَةً لَکُمْ إِنْ کُنْتُمْ مُؤْمِنینَ",
    "persian": "و [او را به عنوان‌] پیامبری به سوی بنی اسرائیل [می‌فرستد، که او به آنان می‌گوید:] «در حقیقت، من از جانب پروردگارتان برایتان معجزه‌ای آورده‌ام: من از گل برای شما [چیزی‌] به شکل پرنده می‌سازم، آنگاه در آن می‌دمم، پس به اذن خدا پرنده‌ای می شود؛ و به اذن خدا نابینای مادرزاد و پیس را بهبود می‌بخشم؛ و مردگان را زنده می‌گردانم؛ و شما را از آنچه می‌خورید و در خانه هایتان ذخیره می‌کنید، خبر می‌دهم؛ مسلماً در این [معجزات‌]، برای شما -اگر مؤمن باشید- عبرت است.»"
  },
  {
    "id": 3050,
    "verseNumber": 50,
    "verseKey": "3:50",
    "arabic": "وَ مُصَدِّقاً لِما بَیْنَ یَدَیَّ مِنَ التَّوْراةِ وَ لِأُحِلَّ لَکُمْ بَعْضَ الَّذی حُرِّمَ عَلَیْکُمْ وَ جِئْتُکُمْ بِآیَةٍ مِنْ رَبِّکُمْ فَاتَّقُوا اللَّهَ وَ أَطیعُونِ",
    "persian": "و [می‌گوید: «آمده‌ام تا] تورات را که پیش از من [نازل شده‌] است تصدیق کننده باشم، و تا پاره‌ای از آنچه را که بر شما حرام گردیده، برای شما حلال کنم، و از جانب پروردگارتان برای شما نشانه‌ای آورده‌ام. پس، از خدا پروا دارید و مرا اطاعت کنید.»"
  },
  {
    "id": 3051,
    "verseNumber": 51,
    "verseKey": "3:51",
    "arabic": "إِنَّ اللَّهَ رَبِّی وَ رَبُّکُمْ فَاعْبُدُوهُ هذا صِراطٌ مُسْتَقیمٌ",
    "persian": "«در حقیقت، خداوند پروردگار من و پروردگار شماست؛ پس او را بپرستید [که ] راه راست این است.»"
  },
  {
    "id": 3052,
    "verseNumber": 52,
    "verseKey": "3:52",
    "arabic": "فَلَمَّا أَحَسَّ عیسى‏ مِنْهُمُ الْکُفْرَ قالَ مَنْ أَنْصاری إِلَى اللَّهِ قالَ الْحَوارِیُّونَ نَحْنُ أَنْصارُ اللَّهِ آمَنَّا بِاللَّهِ وَ اشْهَدْ بِأَنَّا مُسْلِمُونَ",
    "persian": "چون عیسی از آنان احساس کفر کرد، گفت: «یاران من در راه خدا چه کسانند؟» حواریون گفتند: «ما یاران [دین‌] خداییم، به خدا ایمان آورده‌ایم؛ و گواه باش که ما تسلیم [او] هستیم.»"
  },
  {
    "id": 3053,
    "verseNumber": 53,
    "verseKey": "3:53",
    "arabic": "رَبَّنا آمَنَّا بِما أَنْزَلْتَ وَ اتَّبَعْنَا الرَّسُولَ فَاکْتُبْنا مَعَ الشَّاهِدینَ",
    "persian": "پروردگارا، به آنچه نازل کردی گرویدیم و فرستاده‌[ات‌] را پیروی کردیم؛ پس ما را در زمره گواهان بنویس."
  },
  {
    "id": 3054,
    "verseNumber": 54,
    "verseKey": "3:54",
    "arabic": "وَ مَکَرُوا وَ مَکَرَ اللَّهُ وَ اللَّهُ خَیْرُ الْماکِرینَ",
    "persian": "و [دشمنان‌] مکر ورزیدند، و خدا [در پاسخشان‌] مکر در میان آورد، و خداوند بهترین مکرانگیزان است."
  },
  {
    "id": 3055,
    "verseNumber": 55,
    "verseKey": "3:55",
    "arabic": "إِذْ قالَ اللَّهُ یا عیسى‏ إِنِّی مُتَوَفِّیکَ وَ رافِعُکَ إِلَیَّ وَ مُطَهِّرُکَ مِنَ الَّذینَ کَفَرُوا وَ جاعِلُ الَّذینَ اتَّبَعُوکَ فَوْقَ الَّذینَ کَفَرُوا إِلى‏ یَوْمِ الْقِیامَةِ ثُمَّ إِلَیَّ مَرْجِعُکُمْ فَأَحْکُمُ بَیْنَکُمْ فیما کُنْتُمْ فیهِ تَخْتَلِفُونَ",
    "persian": "[یاد کن‌] هنگامی را که خدا گفت: «ای عیسی، من تو را برگرفته و به سوی خویش بالا می‌برم، و تو را از [آلایش‌] کسانی که کفر ورزیده‌اند پاک می‌گردانم، و تا روز رستاخیز، کسانی را که از تو پیروی کرده‌اند، فوق کسانی که کافر شده‌اند قرار خواهم داد؛ آنگاه فرجام شما به سوی من است، پس در آنچه بر سر آن اختلاف می‌کردید میان شما داوری خواهم کرد."
  },
  {
    "id": 3056,
    "verseNumber": 56,
    "verseKey": "3:56",
    "arabic": "فَأَمَّا الَّذینَ کَفَرُوا فَأُعَذِّبُهُمْ عَذاباً شَدیداً فِی الدُّنْیا وَ الْآخِرَةِ وَ ما لَهُمْ مِنْ ناصِرینَ",
    "persian": "اما کسانی که کفر ورزیدند، در دنیا و آخرت به سختی عذابشان کنم و یاورانی نخواهند داشت."
  },
  {
    "id": 3057,
    "verseNumber": 57,
    "verseKey": "3:57",
    "arabic": "وَ أَمَّا الَّذینَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ فَیُوَفِّیهِمْ أُجُورَهُمْ وَ اللَّهُ لا یُحِبُّ الظَّالِمینَ",
    "persian": "و اما کسانی که ایمان آورده و کارهای شایسته کرده‌اند، [خداوند] مزدشان را به تمامی به آنان می‌دهد. و خداوند، بیدادگران را دوست نمی‌دارد."
  },
  {
    "id": 3058,
    "verseNumber": 58,
    "verseKey": "3:58",
    "arabic": "ذلِکَ نَتْلُوهُ عَلَیْکَ مِنَ الْآیاتِ وَ الذِّکْرِ الْحَکیمِ",
    "persian": "اینهاست که ما آن را از آیات و قرآن حکمت‌آمیز بر تو می‌خوانیم."
  },
  {
    "id": 3059,
    "verseNumber": 59,
    "verseKey": "3:59",
    "arabic": "إِنَّ مَثَلَ عیسى‏ عِنْدَ اللَّهِ کَمَثَلِ آدَمَ خَلَقَهُ مِنْ تُرابٍ ثُمَّ قالَ لَهُ کُنْ فَیَکُونُ",
    "persian": "در واقع، مَثل عیسی نزد خدا همچون مَثل [خلقت‌] آدم است [که‌] او را از خاک آفرید؛ سپس بدو گفت: «باش»؛ پس وجود یافت."
  },
  {
    "id": 3060,
    "verseNumber": 60,
    "verseKey": "3:60",
    "arabic": "الْحَقُّ مِنْ رَبِّکَ فَلا تَکُنْ مِنَ الْمُمْتَرینَ",
    "persian": "[آنچه درباره عیسی گفته شد] حق [و] از جانب پروردگار تو است. پس، از تردیدکنندگان مباش."
  },
  {
    "id": 3061,
    "verseNumber": 61,
    "verseKey": "3:61",
    "arabic": "فَمَنْ حَاجَّکَ فیهِ مِنْ بَعْدِ ما جاءَکَ مِنَ الْعِلْمِ فَقُلْ تَعالَوْا نَدْعُ أَبْناءَنا وَ أَبْناءَکُمْ وَ نِساءَنا وَ نِساءَکُمْ وَ أَنْفُسَنا وَ أَنْفُسَکُمْ ثُمَّ نَبْتَهِلْ فَنَجْعَلْ لَعْنَتَ اللَّهِ عَلَى الْکاذِبینَ",
    "persian": "پس هر که در این [باره‌] پس از دانشی که تو را [حاصل‌] آمده، با تو محاجه کند، بگو: «بیایید پسرانمان و پسرانتان، و زنانمان و زنانتان، و ما خویشان نزدیک و شما خویشان نزدیک خود را فرا خوانیم؛ سپس مباهله کنیم، و لعنت خدا را بر دروغگویان قرار دهیم.»"
  },
  {
    "id": 3062,
    "verseNumber": 62,
    "verseKey": "3:62",
    "arabic": "إِنَّ هذا لَهُوَ الْقَصَصُ الْحَقُّ وَ ما مِنْ إِلهٍ إِلاَّ اللَّهُ وَ إِنَّ اللَّهَ لَهُوَ الْعَزیزُ الْحَکیمُ",
    "persian": "آری، داستان درست [مسیح‌] همین است؛ و معبودی جز خدا نیست، و خداست که در واقع، همان شکست‌ناپذیر حکیم است."
  },
  {
    "id": 3063,
    "verseNumber": 63,
    "verseKey": "3:63",
    "arabic": "فَإِنْ تَوَلَّوْا فَإِنَّ اللَّهَ عَلیمٌ بِالْمُفْسِدینَ",
    "persian": "پس اگر رویگردان شدند، همانا خداوند به [حال‌] مفسدان داناست."
  },
  {
    "id": 3064,
    "verseNumber": 64,
    "verseKey": "3:64",
    "arabic": "قُلْ یا أَهْلَ الْکِتابِ تَعالَوْا إِلى‏ کَلِمَةٍ سَواءٍ بَیْنَنا وَ بَیْنَکُمْ أَلاَّ نَعْبُدَ إِلاَّ اللَّهَ وَ لا نُشْرِکَ بِهِ شَیْئاً وَ لا یَتَّخِذَ بَعْضُنا بَعْضاً أَرْباباً مِنْ دُونِ اللَّهِ فَإِنْ تَوَلَّوْا فَقُولُوا اشْهَدُوا بِأَنَّا مُسْلِمُونَ",
    "persian": "بگو: «ای اهل کتاب، بیایید بر سر سخنی که میان ما و شما یکسان است بایستیم که: جز خدا را نپرستیم و چیزی را شریک او نگردانیم، و بعضی از ما بعضی دیگر را به جای خدا به خدایی نگیرد.» پس اگر [از این پیشنهاد] اعراض کردند، بگویید: «شاهد باشید که ما مسلمانیم [نه شما].»"
  },
  {
    "id": 3065,
    "verseNumber": 65,
    "verseKey": "3:65",
    "arabic": "یا أَهْلَ الْکِتابِ لِمَ تُحَاجُّونَ فی‏ إِبْراهیمَ وَ ما أُنْزِلَتِ التَّوْراةُ وَ الْإِنْجیلُ إِلاَّ مِنْ بَعْدِهِ أَ فَلا تَعْقِلُونَ",
    "persian": "ای اهل کتاب، چرا در باره ابراهیم محاجه می‌کنید با آنکه تورات و انجیل بعد از او نازل شده است؟ آیا تعقل نمی‌کنید؟"
  },
  {
    "id": 3066,
    "verseNumber": 66,
    "verseKey": "3:66",
    "arabic": "ها أَنْتُمْ هؤُلاءِ حاجَجْتُمْ فیما لَکُمْ بِهِ عِلْمٌ فَلِمَ تُحَاجُّونَ فیما لَیْسَ لَکُمْ بِهِ عِلْمٌ وَ اللَّهُ یَعْلَمُ وَ أَنْتُمْ لا تَعْلَمُونَ",
    "persian": "هان، شما [اهل کتاب‌] همانان هستید که در باره آنچه نسبت به آن دانشی داشتید محاجه کردید؛ پس چرا در مورد چیزی که بدان دانشی ندارید محاجه می‌کنید؟ با آنکه خدا می‌داند و شما نمی‌دانید."
  },
  {
    "id": 3067,
    "verseNumber": 67,
    "verseKey": "3:67",
    "arabic": "ما کانَ إِبْراهیمُ یَهُودِیًّا وَ لا نَصْرانِیًّا وَ لکِنْ کانَ حَنیفاً مُسْلِماً وَ ما کانَ مِنَ الْمُشْرِکینَ",
    "persian": "ابراهیم نه یهودی بود و نه نصرانی، بلکه حق گرایی فرمانبردار بود، و از مشرکان نبود."
  },
  {
    "id": 3068,
    "verseNumber": 68,
    "verseKey": "3:68",
    "arabic": "إِنَّ أَوْلَى النَّاسِ بِإِبْراهیمَ لَلَّذینَ اتَّبَعُوهُ وَ هذَا النَّبِیُّ وَ الَّذینَ آمَنُوا وَ اللَّهُ وَلِیُّ الْمُؤْمِنینَ",
    "persian": "در حقیقت، نزدیکترین مردم به ابراهیم، همان کسانی هستند که او را پیروی کرده‌اند، و [نیز] این پیامبر و کسانی که [به آیین او] ایمان آورده‌اند؛ و خدا سرور مؤمنان است."
  },
  {
    "id": 3069,
    "verseNumber": 69,
    "verseKey": "3:69",
    "arabic": "وَدَّتْ طائِفَةٌ مِنْ أَهْلِ الْکِتابِ لَوْ یُضِلُّونَکُمْ وَ ما یُضِلُّونَ إِلاَّ أَنْفُسَهُمْ وَ ما یَشْعُرُونَ",
    "persian": "گروهی از اهل کتاب آرزو می‌کنند کاش شما را گمراه می‌کردند، در صورتی که جز خودشان [کسی‌] را گمراه نمی‌کنند و نمی‌فهمند."
  },
  {
    "id": 3070,
    "verseNumber": 70,
    "verseKey": "3:70",
    "arabic": "یا أَهْلَ الْکِتابِ لِمَ تَکْفُرُونَ بِآیاتِ اللَّهِ وَ أَنْتُمْ تَشْهَدُونَ",
    "persian": "ای اهل کتاب، چرا به آیات خدا کفر می‌ورزید با آنکه خود [به درستی آن‌] گواهی می‌دهید؟"
  },
  {
    "id": 3071,
    "verseNumber": 71,
    "verseKey": "3:71",
    "arabic": "یا أَهْلَ الْکِتابِ لِمَ تَلْبِسُونَ الْحَقَّ بِالْباطِلِ وَ تَکْتُمُونَ الْحَقَّ وَ أَنْتُمْ تَعْلَمُونَ",
    "persian": "ای اهل کتاب، چرا حق را به باطل درمی‌آمیزید و حقیقت را کتمان می‌کنید، با اینکه خود می‌دانید؟"
  },
  {
    "id": 3072,
    "verseNumber": 72,
    "verseKey": "3:72",
    "arabic": "وَ قالَتْ طائِفَةٌ مِنْ أَهْلِ الْکِتابِ آمِنُوا بِالَّذی أُنْزِلَ عَلَى الَّذینَ آمَنُوا وَجْهَ النَّهارِ وَ اکْفُرُوا آخِرَهُ لَعَلَّهُمْ یَرْجِعُونَ",
    "persian": "و جماعتی از اهل کتاب گفتند: «در آغاز روز به آنچه بر مؤمنان نازل شد، ایمان بیاورید، و در پایان [روز] انکار کنید؛ شاید آنان [از اسلام‌] برگردند.»"
  },
  {
    "id": 3073,
    "verseNumber": 73,
    "verseKey": "3:73",
    "arabic": "وَ لا تُؤْمِنُوا إِلاَّ لِمَنْ تَبِعَ دینَکُمْ قُلْ إِنَّ الْهُدى‏ هُدَى اللَّهِ أَنْ یُؤْتى‏ أَحَدٌ مِثْلَ ما أُوتیتُمْ أَوْ یُحاجُّوکُمْ عِنْدَ رَبِّکُمْ قُلْ إِنَّ الْفَضْلَ بِیَدِ اللَّهِ یُؤْتیهِ مَنْ یَشاءُ وَ اللَّهُ واسِعٌ عَلیمٌ",
    "persian": "و [گفتند:] «جز به کسی که دین شما را پیروی کند، ایمان نیاورید -بگو: « هدایت، هدایت خداست »- مبادا به کسی نظیر آنچه به شما داده شده، داده شود، یا در پیشگاه پروردگارتان با شما محاجه کنند.» بگو: « [این‌] تفضل به دست خداست؛ آن را به هر کس که بخواهد می‌دهد، و خداوند، گشایشگر داناست."
  },
  {
    "id": 3074,
    "verseNumber": 74,
    "verseKey": "3:74",
    "arabic": "یَخْتَصُّ بِرَحْمَتِهِ مَنْ یَشاءُ وَ اللَّهُ ذُو الْفَضْلِ الْعَظیمِ",
    "persian": "رحمت خود را به هر کس که بخواهد مخصوص می‌گرداند، و خداوند دارای بخشش بزرگ است."
  },
  {
    "id": 3075,
    "verseNumber": 75,
    "verseKey": "3:75",
    "arabic": "وَ مِنْ أَهْلِ الْکِتابِ مَنْ إِنْ تَأْمَنْهُ بِقِنْطارٍ یُؤَدِّهِ إِلَیْکَ وَ مِنْهُمْ مَنْ إِنْ تَأْمَنْهُ بِدینارٍ لا یُؤَدِّهِ إِلَیْکَ إِلاَّ ما دُمْتَ عَلَیْهِ قائِماً ذلِکَ بِأَنَّهُمْ قالُوا لَیْسَ عَلَیْنا فِی الْأُمِّیِّینَ سَبیلٌ وَ یَقُولُونَ عَلَى اللَّهِ الْکَذِبَ وَ هُمْ یَعْلَمُونَ",
    "persian": "و از اهل کتاب، کسی است که اگر او را بر مال فراوانی امین شمری، آن را به تو برگرداند؛ و از آنان کسی است که اگر او را بر دیناری امین شمری، آن را به تو نمی‌پردازد، مگر آنکه دایماً بر [سر] وی به پا ایستی. این بدان سبب است که آنان [به پندار خود] گفتند: «در مورد کسانی که کتاب آسمانی ندارند، بر زیان ما راهی نیست.» و بر خدا دروغ می‌بندند با اینکه خودشان [هم‌] می‌دانند."
  },
  {
    "id": 3076,
    "verseNumber": 76,
    "verseKey": "3:76",
    "arabic": "بَلى‏ مَنْ أَوْفى‏ بِعَهْدِهِ وَ اتَّقى‏ فَإِنَّ اللَّهَ یُحِبُّ الْمُتَّقینَ",
    "persian": "آری، هر که به پیمان خود وفا کند، و پرهیزگاری نماید، بی‌تردید خداوند، پرهیزگاران را دوست دارد."
  },
  {
    "id": 3077,
    "verseNumber": 77,
    "verseKey": "3:77",
    "arabic": "إِنَّ الَّذینَ یَشْتَرُونَ بِعَهْدِ اللَّهِ وَ أَیْمانِهِمْ ثَمَناً قَلیلاً أُولئِکَ لا خَلاقَ لَهُمْ فِی الْآخِرَةِ وَ لا یُکَلِّمُهُمُ اللَّهُ وَ لا یَنْظُرُ إِلَیْهِمْ یَوْمَ الْقِیامَةِ وَ لا یُزَکِّیهِمْ وَ لَهُمْ عَذابٌ أَلیمٌ",
    "persian": "کسانی که پیمان خدا و سوگندهای خود را به بهای ناچیزی می‌فروشند، آنان را در آخرت بهره‌ای نیست؛ و خدا روز قیامت با آنان سخن نمی‌گوید، و به ایشان نمی‌نگرد، و پاکشان نمی‌گرداند، و عذابی دردناک خواهند داشت."
  },
  {
    "id": 3078,
    "verseNumber": 78,
    "verseKey": "3:78",
    "arabic": "وَ إِنَّ مِنْهُمْ لَفَریقاً یَلْوُونَ أَلْسِنَتَهُمْ بِالْکِتابِ لِتَحْسَبُوهُ مِنَ الْکِتابِ وَ ما هُوَ مِنَ الْکِتابِ وَ یَقُولُونَ هُوَ مِنْ عِنْدِ اللَّهِ وَ ما هُوَ مِنْ عِنْدِ اللَّهِ وَ یَقُولُونَ عَلَى اللَّهِ الْکَذِبَ وَ هُمْ یَعْلَمُونَ",
    "persian": "و از میان آنان گروهی هستند که زبان خود را به [خواندن‌] کتاب [تحریف شده‌ای ] می‌پیچانند، تا آن [بربافته‌] را از [مطالب‌] کتاب [آسمانی‌] پندارید، با اینکه آن از کتاب [آسمانی‌] نیست؛ و می‌گویند: آن از جانب خداست، در صورتی که از جانب خدا نیست، و بر خدا دروغ می‌بندند، با اینکه خودشان [هم‌] می‌دانند."
  },
  {
    "id": 3079,
    "verseNumber": 79,
    "verseKey": "3:79",
    "arabic": "ما کانَ لِبَشَرٍ أَنْ یُؤْتِیَهُ اللَّهُ الْکِتابَ وَ الْحُکْمَ وَ النُّبُوَّةَ ثُمَّ یَقُولَ لِلنَّاسِ کُونُوا عِباداً لی‏ مِنْ دُونِ اللَّهِ وَ لکِنْ کُونُوا رَبَّانِیِّینَ بِما کُنْتُمْ تُعَلِّمُونَ الْکِتابَ وَ بِما کُنْتُمْ تَدْرُسُونَ",
    "persian": "هیچ بشری را نسزد که خدا به او کتاب و حکم و پیامبری بدهد؛ سپس او به مردم بگوید: «به جای خدا، بندگان من باشید.» بلکه [باید بگوید:] «به سبب آنکه کتاب [آسمانی‌] تعلیم می‌دادید و از آن رو که درس می‌خواندید، علمای دین باشید.»"
  },
  {
    "id": 3080,
    "verseNumber": 80,
    "verseKey": "3:80",
    "arabic": "وَ لا یَأْمُرَکُمْ أَنْ تَتَّخِذُوا الْمَلائِکَةَ وَ النَّبِیِّینَ أَرْباباً أَ یَأْمُرُکُمْ بِالْکُفْرِ بَعْدَ إِذْ أَنْتُمْ مُسْلِمُونَ",
    "persian": "و [نیز] شما را فرمان نخواهد داد که فرشتگان و پیامبران را به خدایی بگیرید. آیا پس از آنکه سر به فرمان [خدا] نهاده‌اید [باز] شما را به کفر وامی‌دارد؟"
  },
  {
    "id": 3081,
    "verseNumber": 81,
    "verseKey": "3:81",
    "arabic": "وَ إِذْ أَخَذَ اللَّهُ میثاقَ النَّبِیِّینَ لَما آتَیْتُکُمْ مِنْ کِتابٍ وَ حِکْمَةٍ ثُمَّ جاءَکُمْ رَسُولٌ مُصَدِّقٌ لِما مَعَکُمْ لَتُؤْمِنُنَّ بِهِ وَ لَتَنْصُرُنَّهُ قالَ أَ أَقْرَرْتُمْ وَ أَخَذْتُمْ عَلى‏ ذلِکُمْ إِصْری قالُوا أَقْرَرْنا قالَ فَاشْهَدُوا وَ أَنَا مَعَکُمْ مِنَ الشَّاهِدینَ",
    "persian": "و [یاد کن‌] هنگامی را که خداوند از پیامبران پیمان گرفت که هر گاه به شما کتاب و حکمتی دادم، سپس شما را فرستاده‌ای آمد که آنچه را با شماست تصدیق کرد، البته به او ایمان بیاورید و حتماً یاریش کنید. آنگاه فرمود: «آیا اقرار کردید و در این باره پیمانم را پذیرفتید؟» گفتند: «آری، اقرار کردیم.» فرمود: «پس گواه باشید و من با شما از گواهانم.»"
  },
  {
    "id": 3082,
    "verseNumber": 82,
    "verseKey": "3:82",
    "arabic": "فَمَنْ تَوَلَّى بَعْدَ ذلِکَ فَأُولئِکَ هُمُ الْفاسِقُونَ",
    "persian": "پس، کسانی که بعد از این [پیمان‌] روی برتابند آنان، خود، نافرمانانند."
  },
  {
    "id": 3083,
    "verseNumber": 83,
    "verseKey": "3:83",
    "arabic": "أَ فَغَیْرَ دینِ اللَّهِ یَبْغُونَ وَ لَهُ أَسْلَمَ مَنْ فِی السَّماواتِ وَ الْأَرْضِ طَوْعاً وَ کَرْهاً وَ إِلَیْهِ یُرْجَعُونَ",
    "persian": "آیا جز دین خدا را می‌جویند؟ با آنکه هر که در آسمانها و زمین است خواه و ناخواه سر به فرمان او نهاده است، و به سوی او بازگردانیده می‌شوید."
  },
  {
    "id": 3084,
    "verseNumber": 84,
    "verseKey": "3:84",
    "arabic": "قُلْ آمَنَّا بِاللَّهِ وَ ما أُنْزِلَ عَلَیْنا وَ ما أُنْزِلَ عَلى‏ إِبْراهیمَ وَ إِسْماعیلَ وَ إِسْحاقَ وَ یَعْقُوبَ وَ الْأَسْباطِ وَ ما أُوتِیَ مُوسى‏ وَ عیسى‏ وَ النَّبِیُّونَ مِنْ رَبِّهِمْ لا نُفَرِّقُ بَیْنَ أَحَدٍ مِنْهُمْ وَ نَحْنُ لَهُ مُسْلِمُونَ",
    "persian": "بگو: «به خدا و آنچه بر ما نازل شده، و آنچه بر ابراهیم و اسماعیل و اسحاق و یعقوب و اسباط نازل گردیده، و آنچه به موسی و عیسی و انبیای [دیگر] از جانب پروردگارشان داده شده، گرویدیم؛ و میان هیچ یک از آنان فرق نمی‌گذاریم و ما او را فرمانبرداریم."
  },
  {
    "id": 3085,
    "verseNumber": 85,
    "verseKey": "3:85",
    "arabic": "وَ مَنْ یَبْتَغِ غَیْرَ الْإِسْلامِ دیناً فَلَنْ یُقْبَلَ مِنْهُ وَ هُوَ فِی الْآخِرَةِ مِنَ الْخاسِرینَ",
    "persian": "و هر که جز اسلام، دینی [دیگر] جوید، هرگز از وی پذیرفته نشود، و وی در آخرت از زیانکاران است."
  },
  {
    "id": 3086,
    "verseNumber": 86,
    "verseKey": "3:86",
    "arabic": "کَیْفَ یَهْدِی اللَّهُ قَوْماً کَفَرُوا بَعْدَ إیمانِهِمْ وَ شَهِدُوا أَنَّ الرَّسُولَ حَقٌّ وَ جاءَهُمُ الْبَیِّناتُ وَ اللَّهُ لا یَهْدِی الْقَوْمَ الظَّالِمینَ",
    "persian": "چگونه خداوند، قومی را که بعد از ایمانشان کافر شدند، هدایت می‌کند؟ با آنکه شهادت دادند که این رسول، بر حق است و برایشان دلایل روشن آمد، و خداوند قوم بیدادگر را هدایت نمی‌کند."
  },
  {
    "id": 3087,
    "verseNumber": 87,
    "verseKey": "3:87",
    "arabic": "أُولئِکَ جَزاؤُهُمْ أَنَّ عَلَیْهِمْ لَعْنَةَ اللَّهِ وَ الْمَلائِکَةِ وَ النَّاسِ أَجْمَعینَ",
    "persian": "آنان، سزایشان این است که لعنت خدا و فرشتگان و مردم، همگی برایشان است."
  },
  {
    "id": 3088,
    "verseNumber": 88,
    "verseKey": "3:88",
    "arabic": "خالِدینَ فیها لا یُخَفَّفُ عَنْهُمُ الْعَذابُ وَ لا هُمْ یُنْظَرُونَ",
    "persian": "در آن [لعنت‌] جاودانه بمانند؛ نه عذاب از ایشان کاسته گردد و نه مهلت یابند."
  },
  {
    "id": 3089,
    "verseNumber": 89,
    "verseKey": "3:89",
    "arabic": "إِلاَّ الَّذینَ تابُوا مِنْ بَعْدِ ذلِکَ وَ أَصْلَحُوا فَإِنَّ اللَّهَ غَفُورٌ رَحیمٌ",
    "persian": "مگر کسانی که پس از آن توبه کردند و درستگاری [پیشه‌] نمودند، که خداوند آمرزنده مهربان است."
  },
  {
    "id": 3090,
    "verseNumber": 90,
    "verseKey": "3:90",
    "arabic": "إِنَّ الَّذینَ کَفَرُوا بَعْدَ إیمانِهِمْ ثُمَّ ازْدادُوا کُفْراً لَنْ تُقْبَلَ تَوْبَتُهُمْ وَ أُولئِکَ هُمُ الضَّالُّونَ",
    "persian": "کسانی که پس از ایمان خود کافر شدند، سپس بر کفر [خود] افزودند، هرگز توبه آنان پذیرفته نخواهد شد، و آنان خود گمراهانند."
  },
  {
    "id": 3091,
    "verseNumber": 91,
    "verseKey": "3:91",
    "arabic": "إِنَّ الَّذینَ کَفَرُوا وَ ماتُوا وَ هُمْ کُفَّارٌ فَلَنْ یُقْبَلَ مِنْ أَحَدِهِمْ مِلْ‏ءُ الْأَرْضِ ذَهَباً وَ لَوِ افْتَدى‏ بِهِ أُولئِکَ لَهُمْ عَذابٌ أَلیمٌ وَ ما لَهُمْ مِنْ ناصِرینَ",
    "persian": "در حقیقت، کسانی که کافر شده و در حال کفر مرده‌اند، اگر چه [فراخنای‌] زمین را پر از طلا کنند و آن را [برای خود] فدیه دهند، هرگز از هیچ یک از آنان پذیرفته نگردد؛ آنان را عذابی دردناک خواهد بود، و یاورانی نخواهند داشت."
  },
  {
    "id": 3092,
    "verseNumber": 92,
    "verseKey": "3:92",
    "arabic": "لَنْ تَنالُوا الْبِرَّ حَتَّى تُنْفِقُوا مِمَّا تُحِبُّونَ وَ ما تُنْفِقُوا مِنْ شَیْ‏ءٍ فَإِنَّ اللَّهَ بِهِ عَلیمٌ",
    "persian": "هرگز به نیکوکاری نخواهید رسید تا از آنچه دوست دارید انفاق کنید؛ و از هر چه انفاق کنید قطعاً خدا بدان داناست."
  },
  {
    "id": 3093,
    "verseNumber": 93,
    "verseKey": "3:93",
    "arabic": "کُلُّ الطَّعامِ کانَ حِلاًّ لِبَنی‏ إِسْرائیلَ إِلاَّ ما حَرَّمَ إِسْرائیلُ عَلى‏ نَفْسِهِ مِنْ قَبْلِ أَنْ تُنَزَّلَ التَّوْراةُ قُلْ فَأْتُوا بِالتَّوْراةِ فَاتْلُوها إِنْ کُنْتُمْ صادِقینَ",
    "persian": "همه خوراکیها بر فرزندان اسرائیل حلال بود. جز آنچه پیش از نزول تورات، اسرائیل [=یعقوب‌] بر خویشتن حرام ساخته بود. بگو: «اگر [جز این است و] راست می‌گویید، تورات را بیاورید و آن را بخوانید.»"
  },
  {
    "id": 3094,
    "verseNumber": 94,
    "verseKey": "3:94",
    "arabic": "فَمَنِ افْتَرى‏ عَلَى اللَّهِ الْکَذِبَ مِنْ بَعْدِ ذلِکَ فَأُولئِکَ هُمُ الظَّالِمُونَ",
    "persian": "پس کسانی که بعد از این، بر خدا دروغ بندند، آنان خود ستمکارانند."
  },
  {
    "id": 3095,
    "verseNumber": 95,
    "verseKey": "3:95",
    "arabic": "قُلْ صَدَقَ اللَّهُ فَاتَّبِعُوا مِلَّةَ إِبْراهیمَ حَنیفاً وَ ما کانَ مِنَ الْمُشْرِکینَ",
    "persian": "بگو: «خدا راست گفت، پس، از آیین ابراهیم که حق‌گرا بود و از مشرکان نبود، پیروی کنید."
  },
  {
    "id": 3096,
    "verseNumber": 96,
    "verseKey": "3:96",
    "arabic": "إِنَّ أَوَّلَ بَیْتٍ وُضِعَ لِلنَّاسِ لَلَّذی بِبَکَّةَ مُبارَکاً وَ هُدىً لِلْعالَمینَ",
    "persian": "در حقیقت، نخستین خانه‌ای که برای [عبادت‌] مردم، نهاده شده، همان است که در مکه است و مبارک، و برای جهانیان [مایه‌] هدایت است."
  },
  {
    "id": 3097,
    "verseNumber": 97,
    "verseKey": "3:97",
    "arabic": "فیهِ آیاتٌ بَیِّناتٌ مَقامُ إِبْراهیمَ وَ مَنْ دَخَلَهُ کانَ آمِناً وَ لِلَّهِ عَلَى النَّاسِ حِجُّ الْبَیْتِ مَنِ اسْتَطاعَ إِلَیْهِ سَبیلاً وَ مَنْ کَفَرَ فَإِنَّ اللَّهَ غَنِیٌّ عَنِ الْعالَمینَ",
    "persian": "در آن، نشانه‌هایی روشن است [از جمله‌] مقام ابراهیم است؛ و هر که در آن درآید در امان است؛ و برای خدا، حج آن خانه، بر عهده مردم است؛ [البته بر] کسی که بتواند به سوی آن راه یابد. و هر که کفر ورزد، یقیناً خداوند از جهانیان بی‌نیاز است."
  },
  {
    "id": 3098,
    "verseNumber": 98,
    "verseKey": "3:98",
    "arabic": "قُلْ یا أَهْلَ الْکِتابِ لِمَ تَکْفُرُونَ بِآیاتِ اللَّهِ وَ اللَّهُ شَهیدٌ عَلى‏ ما تَعْمَلُونَ",
    "persian": "بگو: «ای اهل کتاب، چرا به آیات خدا کفر می‌ورزید؟ با آنکه خدا بر آنچه می‌کنید گواه است.»"
  },
  {
    "id": 3099,
    "verseNumber": 99,
    "verseKey": "3:99",
    "arabic": "قُلْ یا أَهْلَ الْکِتابِ لِمَ تَصُدُّونَ عَنْ سَبیلِ اللَّهِ مَنْ آمَنَ تَبْغُونَها عِوَجاً وَ أَنْتُمْ شُهَداءُ وَ مَا اللَّهُ بِغافِلٍ عَمَّا تَعْمَلُونَ",
    "persian": "بگو: «ای اهل کتاب، چرا کسی را که ایمان آورده است، از راه خدا بازمی‌دارید؛ و آن [راه‌] را کج می‌شمارید، با آنکه خود [به راستیِ آن‌] گواهید؟» و خدا از آنچه می‌کنید غافل نیست."
  },
  {
    "id": 3100,
    "verseNumber": 100,
    "verseKey": "3:100",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا إِنْ تُطیعُوا فَریقاً مِنَ الَّذینَ أُوتُوا الْکِتابَ یَرُدُّوکُمْ بَعْدَ إیمانِکُمْ کافِرینَ",
    "persian": "ای کسانی که ایمان آورده‌اید، اگر از فرقه‌ای از اهل کتاب فرمان برید، شما را پس از ایمانتان به حال کفر برمی‌گردانند."
  },
  {
    "id": 3101,
    "verseNumber": 101,
    "verseKey": "3:101",
    "arabic": "وَ کَیْفَ تَکْفُرُونَ وَ أَنْتُمْ تُتْلى‏ عَلَیْکُمْ آیاتُ اللَّهِ وَ فیکُمْ رَسُولُهُ وَ مَنْ یَعْتَصِمْ بِاللَّهِ فَقَدْ هُدِیَ إِلى‏ صِراطٍ مُسْتَقیمٍ",
    "persian": "و چگونه کفر می‌ورزید، با اینکه آیات خدا بر شما خوانده می‌شود و پیامبر او میان شماست؟ و هر کس به خدا تمسک جوید، قطعاً به راه راست هدایت شده است."
  },
  {
    "id": 3102,
    "verseNumber": 102,
    "verseKey": "3:102",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقاتِهِ وَ لا تَمُوتُنَّ إِلاَّ وَ أَنْتُمْ مُسْلِمُونَ",
    "persian": "ای کسانی که ایمان آورده‌اید، از خدا آن گونه که حق پرواکردن از اوست، پروا کنید؛ و زینهار، جز مسلمان نمیرید."
  },
  {
    "id": 3103,
    "verseNumber": 103,
    "verseKey": "3:103",
    "arabic": "وَ اعْتَصِمُوا بِحَبْلِ اللَّهِ جَمیعاً وَ لا تَفَرَّقُوا وَ اذْکُرُوا نِعْمَتَ اللَّهِ عَلَیْکُمْ إِذْ کُنْتُمْ أَعْداءً فَأَلَّفَ بَیْنَ قُلُوبِکُمْ فَأَصْبَحْتُمْ بِنِعْمَتِهِ إِخْواناً وَ کُنْتُمْ عَلى‏ شَفا حُفْرَةٍ مِنَ النَّارِ فَأَنْقَذَکُمْ مِنْها کَذلِکَ یُبَیِّنُ اللَّهُ لَکُمْ آیاتِهِ لَعَلَّکُمْ تَهْتَدُونَ",
    "persian": "و همگی به ریسمان خدا چنگ زنید، و پراکنده نشوید؛ و نعمت خدا را بر خود یاد کنید: آنگاه که دشمنان [یکدیگر] بودید، پس میان دلهای شما الفت انداخت، تا به لطف او برادران هم شدید؛ و بر کنار پرتگاه آتش بودید که شما را از آن رهانید. این گونه، خداوند نشانه‌های خود را برای شما روشن می‌کند، باشد که شما راه یابید."
  },
  {
    "id": 3104,
    "verseNumber": 104,
    "verseKey": "3:104",
    "arabic": "وَ لْتَکُنْ مِنْکُمْ أُمَّةٌ یَدْعُونَ إِلَى الْخَیْرِ وَ یَأْمُرُونَ بِالْمَعْرُوفِ وَ یَنْهَوْنَ عَنِ الْمُنْکَرِ وَ أُولئِکَ هُمُ الْمُفْلِحُونَ",
    "persian": "و باید از میان شما، گروهی، [مردم را] به نیکی دعوت کنند و به کار شایسته وادارند و از زشتی بازدارند، و آنان همان رستگارانند."
  },
  {
    "id": 3105,
    "verseNumber": 105,
    "verseKey": "3:105",
    "arabic": "وَ لا تَکُونُوا کَالَّذینَ تَفَرَّقُوا وَ اخْتَلَفُوا مِنْ بَعْدِ ما جاءَهُمُ الْبَیِّناتُ وَ أُولئِکَ لَهُمْ عَذابٌ عَظیمٌ",
    "persian": "و چون کسانی مباشید که پس از آنکه دلایل آشکار برایشان آمد، پراکنده شدند و با هم اختلاف پیدا کردند، و برای آنان عذابی سهمگین است؛"
  },
  {
    "id": 3106,
    "verseNumber": 106,
    "verseKey": "3:106",
    "arabic": "یَوْمَ تَبْیَضُّ وُجُوهٌ وَ تَسْوَدُّ وُجُوهٌ فَأَمَّا الَّذینَ اسْوَدَّتْ وُجُوهُهُمْ أَ کَفَرْتُمْ بَعْدَ إیمانِکُمْ فَذُوقُوا الْعَذابَ بِما کُنْتُمْ تَکْفُرُونَ",
    "persian": "[در آن‌] روزی که چهره‌هایی سپید، و چهره‌هایی سیاه گردد. اما سیاهرویان [به آنان گویند:] آیا بعد از ایمانتان کفر ورزیدید؟ پس به سزای آنکه کفر می‌ورزیدید [این‌] عذاب را بچشید."
  },
  {
    "id": 3107,
    "verseNumber": 107,
    "verseKey": "3:107",
    "arabic": "وَ أَمَّا الَّذینَ ابْیَضَّتْ وُجُوهُهُمْ فَفی‏ رَحْمَتِ اللَّهِ هُمْ فیها خالِدُونَ",
    "persian": "و اما سپیدرویان همواره در رحمت خداوند جاویدانند."
  },
  {
    "id": 3108,
    "verseNumber": 108,
    "verseKey": "3:108",
    "arabic": "تِلْکَ آیاتُ اللَّهِ نَتْلُوها عَلَیْکَ بِالْحَقِّ وَ مَا اللَّهُ یُریدُ ظُلْماً لِلْعالَمینَ",
    "persian": "اینها آیات خداست که آن را به حق بر تو می‌خوانیم؛ و خداوند هیچ ستمی بر جهانیان نمی‌خواهد."
  },
  {
    "id": 3109,
    "verseNumber": 109,
    "verseKey": "3:109",
    "arabic": "وَ لِلَّهِ ما فِی السَّماواتِ وَ ما فِی الْأَرْضِ وَ إِلَى اللَّهِ تُرْجَعُ الْأُمُورُ",
    "persian": "و آنچه در آسمانها و آنچه در زمین است از آنِ خداست، و [همه‌] کارها به سوی خدا بازگردانده می‌شود."
  },
  {
    "id": 3110,
    "verseNumber": 110,
    "verseKey": "3:110",
    "arabic": "کُنْتُمْ خَیْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَ تَنْهَوْنَ عَنِ الْمُنْکَرِ وَ تُؤْمِنُونَ بِاللَّهِ وَ لَوْ آمَنَ أَهْلُ الْکِتابِ لَکانَ خَیْراً لَهُمْ مِنْهُمُ الْمُؤْمِنُونَ وَ أَکْثَرُهُمُ الْفاسِقُونَ",
    "persian": "شما بهترین امتی هستید که برای مردم پدیدار شده‌اید: به کار پسندیده فرمان می‌دهید، و از کار ناپسند بازمی‌دارید، و به خدا ایمان دارید. و اگر اهل کتاب ایمان آورده بودند قطعاً برایشان بهتر بود؛ برخی از آنان مؤمنند و[لی‌] بیشترشان نافرمانند."
  },
  {
    "id": 3111,
    "verseNumber": 111,
    "verseKey": "3:111",
    "arabic": "لَنْ یَضُرُّوکُمْ إِلاَّ أَذىً وَ إِنْ یُقاتِلُوکُمْ یُوَلُّوکُمُ الْأَدْبارَ ثُمَّ لا یُنْصَرُونَ",
    "persian": "111]جز آزاری [اندک‌] هرگز به شما زیانی نخواهند رسانید؛ و اگر با شما بجنگند، به شما پشت نمایند، سپس یاری نیابند."
  },
  {
    "id": 3112,
    "verseNumber": 112,
    "verseKey": "3:112",
    "arabic": "ضُرِبَتْ عَلَیْهِمُ الذِّلَّةُ أَیْنَ ما ثُقِفُوا إِلاَّ بِحَبْلٍ مِنَ اللَّهِ وَ حَبْلٍ مِنَ النَّاسِ وَ باؤُ بِغَضَبٍ مِنَ اللَّهِ وَ ضُرِبَتْ عَلَیْهِمُ الْمَسْکَنَةُ ذلِکَ بِأَنَّهُمْ کانُوا یَکْفُرُونَ بِآیاتِ اللَّهِ وَ یَقْتُلُونَ الْأَنْبِیاءَ بِغَیْرِ حَقٍّ ذلِکَ بِما عَصَوْا وَ کانُوا یَعْتَدُونَ",
    "persian": "هر کجا یافته شوند، به خواری دچار شده‌اند -مگر آنکه به پناه امان خدا و زینهار مردم [روند]- و به خشمی از خدا گرفتار آمدند، و [مُهر] بینوایی بر آنان زده شد. این بدان سبب بود که به آیات خدا کفر می‌ورزیدند و پیامبران را بناحق می‌کشتند. [و نیز] این [عقوبت‌] به سزای آن بود که نافرمانی کردند و از اندازه درمی‌گذرانیدند."
  },
  {
    "id": 3113,
    "verseNumber": 113,
    "verseKey": "3:113",
    "arabic": "لَیْسُوا سَواءً مِنْ أَهْلِ الْکِتابِ أُمَّةٌ قائِمَةٌ یَتْلُونَ آیاتِ اللَّهِ آناءَ اللَّیْلِ وَ هُمْ یَسْجُدُونَ",
    "persian": "[ولی همه آنان‌] یکسان نیستند. از میان اهل کتاب، گروهی درستکردارند که آیات الهی را در دل شب می‌خوانند و سر به سجده می‌نهند."
  },
  {
    "id": 3114,
    "verseNumber": 114,
    "verseKey": "3:114",
    "arabic": "یُؤْمِنُونَ بِاللَّهِ وَ الْیَوْمِ الْآخِرِ وَ یَأْمُرُونَ بِالْمَعْرُوفِ وَ یَنْهَوْنَ عَنِ الْمُنْکَرِ وَ یُسارِعُونَ فِی الْخَیْراتِ وَ أُولئِکَ مِنَ الصَّالِحینَ",
    "persian": "به خدا و روز قیامت ایمان دارند؛ و به کار پسندیده فرمان می‌دهند و از کار ناپسند باز می‌دارند؛ و در کارهای نیک شتاب می‌کنند، و آنان از شایستگانند."
  },
  {
    "id": 3115,
    "verseNumber": 115,
    "verseKey": "3:115",
    "arabic": "وَ ما یَفْعَلُوا مِنْ خَیْرٍ فَلَنْ یُکْفَرُوهُ وَ اللَّهُ عَلیمٌ بِالْمُتَّقینَ",
    "persian": "و هر کار نیکی انجام دهند، هرگز در باره آن ناسپاسی نبینند، و خداوند به [حال‌] تقواپیشگان داناست."
  },
  {
    "id": 3116,
    "verseNumber": 116,
    "verseKey": "3:116",
    "arabic": "إِنَّ الَّذینَ کَفَرُوا لَنْ تُغْنِیَ عَنْهُمْ أَمْوالُهُمْ وَ لا أَوْلادُهُمْ مِنَ اللَّهِ شَیْئاً وَ أُولئِکَ أَصْحابُ النَّارِ هُمْ فیها خالِدُونَ",
    "persian": "کسانی که کفر ورزیدند، هرگز اموالشان و اولادشان چیزی [از عذاب خدا] را از آنان دفع نخواهد کرد، و آنان اهل آتشند و در آن جاودانه خواهند بود."
  },
  {
    "id": 3117,
    "verseNumber": 117,
    "verseKey": "3:117",
    "arabic": "مَثَلُ ما یُنْفِقُونَ فی‏ هذِهِ الْحَیاةِ الدُّنْیا کَمَثَلِ ریحٍ فیها صِرٌّ أَصابَتْ حَرْثَ قَوْمٍ ظَلَمُوا أَنْفُسَهُمْ فَأَهْلَکَتْهُ وَ ما ظَلَمَهُمُ اللَّهُ وَ لکِنْ أَنْفُسَهُمْ یَظْلِمُونَ",
    "persian": "مثَل آنچه [آنان‌] در زندگی این دنیا [در راه دشمنی با پیامبر] خرج می‌کنند، همانند بادی است که در آن، سرمای سختی است، که به کشتزار قومی که بر خود ستم نموده‌اند بوزد و آن را تباه سازد؛ و خدا به آنان ستم نکرده، بلکه آنان خود بر خویشتن ستم کرده‌اند."
  },
  {
    "id": 3118,
    "verseNumber": 118,
    "verseKey": "3:118",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا لا تَتَّخِذُوا بِطانَةً مِنْ دُونِکُمْ لا یَأْلُونَکُمْ خَبالاً وَدُّوا ما عَنِتُّمْ قَدْ بَدَتِ الْبَغْضاءُ مِنْ أَفْواهِهِمْ وَ ما تُخْفی‏ صُدُورُهُمْ أَکْبَرُ قَدْ بَیَّنَّا لَکُمُ الْآیاتِ إِنْ کُنْتُمْ تَعْقِلُونَ",
    "persian": "ای کسانی که ایمان آورده‌اید، از غیر خودتان، [دوست و] همراز مگیرید. [آنان‌] از هیچ نابکاری در حق شما کوتاهی نمی‌ورزند. آرزو دارند که در رنج بیفتید. دشمنی از لحن و سخنشان آشکار است؛ و آنچه سینه‌هایشان نهان می‌دارد، بزرگتر است. در حقیقت، ما نشانه‌ها[ی دشمنی آنان‌] را برای شما بیان کردیم، اگر تعقل کنید."
  },
  {
    "id": 3119,
    "verseNumber": 119,
    "verseKey": "3:119",
    "arabic": "ها أَنْتُمْ أُولاءِ تُحِبُّونَهُمْ وَ لا یُحِبُّونَکُمْ وَ تُؤْمِنُونَ بِالْکِتابِ کُلِّهِ وَ إِذا لَقُوکُمْ قالُوا آمَنَّا وَ إِذا خَلَوْا عَضُّوا عَلَیْکُمُ الْأَنامِلَ مِنَ الْغَیْظِ قُلْ مُوتُوا بِغَیْظِکُمْ إِنَّ اللَّهَ عَلیمٌ بِذاتِ الصُّدُورِ",
    "persian": "هان، شما کسانی هستید که آنان را دوست دارید، و [حال آنکه‌] آنان شما را دوست ندارند، و شما به همه کتابها[ی خدا] ایمان دارید؛ و چون با شما برخورد کنند می‌گویند: «ایمان آوردیم.» و چون [با هم ]خلوت کنند، از شدت خشم بر شما، سر انگشتان خود را می‌گزند. بگو: «به خشم خود بمیرید» که خداوند به راز درون سینه‌ها داناست."
  },
  {
    "id": 3120,
    "verseNumber": 120,
    "verseKey": "3:120",
    "arabic": "إِنْ تَمْسَسْکُمْ حَسَنَةٌ تَسُؤْهُمْ وَ إِنْ تُصِبْکُمْ سَیِّئَةٌ یَفْرَحُوا بِها وَ إِنْ تَصْبِرُوا وَ تَتَّقُوا لا یَضُرُّکُمْ کَیْدُهُمْ شَیْئاً إِنَّ اللَّهَ بِما یَعْمَلُونَ مُحیطٌ",
    "persian": "اگر به شما خوشی رسد آنان را بدحال می‌کند؛ و اگر به شما گزندی رسد بدان شاد می‌شوند؛ و اگر صبر کنید و پرهیزگاری نمایید، نیرنگشان هیچ زیانی به شما نمی‌رساند؛ یقیناً خداوند به آنچه می‌کنند احاطه دارد."
  },
  {
    "id": 3121,
    "verseNumber": 121,
    "verseKey": "3:121",
    "arabic": "وَ إِذْ غَدَوْتَ مِنْ أَهْلِکَ تُبَوِّئُ الْمُؤْمِنِینَ مَقاعِدَ لِلْقِتالِ وَ اللَّهُ سَمیعٌ عَلیمٌ",
    "persian": "و [یاد کن‌] زمانی را که [در جنگ احد] بامدادان از پیش کسانت بیرون آمدی [تا] مؤمنان را برای جنگیدن، در مواضع خود جای دهی، و خداوند، شنوای داناست."
  },
  {
    "id": 3122,
    "verseNumber": 122,
    "verseKey": "3:122",
    "arabic": "إِذْ هَمَّتْ طائِفَتانِ مِنْکُمْ أَنْ تَفْشَلا وَ اللَّهُ وَلِیُّهُما وَ عَلَى اللَّهِ فَلْیَتَوَکَّلِ الْمُؤْمِنُونَ",
    "persian": "آن هنگام که دو گروه از شما بر آن شدند که سستی ورزند با آنکه خدا یاورشان بود. و مؤمنان باید تنها بر خدا توکل کنند."
  },
  {
    "id": 3123,
    "verseNumber": 123,
    "verseKey": "3:123",
    "arabic": "وَ لَقَدْ نَصَرَکُمُ اللَّهُ بِبَدْرٍ وَ أَنْتُمْ أَذِلَّةٌ فَاتَّقُوا اللَّهَ لَعَلَّکُمْ تَشْکُرُونَ",
    "persian": "و یقیناً خدا شما را در [جنگ‌] بدر -با آنکه ناتوان بودید- یاری کرد. پس، از خدا پروا کنید، باشد که سپاسگزاری نمایید."
  },
  {
    "id": 3124,
    "verseNumber": 124,
    "verseKey": "3:124",
    "arabic": "إِذْ تَقُولُ لِلْمُؤْمِنینَ أَ لَنْ یَکْفِیَکُمْ أَنْ یُمِدَّکُمْ رَبُّکُمْ بِثَلاثَةِ آلافٍ مِنَ الْمَلائِکَةِ مُنْزَلینَ",
    "persian": "آنگاه که به مؤمنان می‌گفتی: «آیا شما را بس نیست که پروردگارتان، شما را با سه هزار فرشته فرودآمده، یاری کند؟»"
  },
  {
    "id": 3125,
    "verseNumber": 125,
    "verseKey": "3:125",
    "arabic": "بَلى‏ إِنْ تَصْبِرُوا وَ تَتَّقُوا وَ یَأْتُوکُمْ مِنْ فَوْرِهِمْ هذا یُمْدِدْکُمْ رَبُّکُمْ بِخَمْسَةِ آلافٍ مِنَ الْمَلائِکَةِ مُسَوِّمینَ",
    "persian": "آری، اگر صبر کنید و پرهیزگاری نمایید، و با همین جوش [و خروش‌] بر شما بتازند، همانگاه پروردگارتان شما را با پنج هزار فرشته نشاندار یاری خواهد کرد."
  },
  {
    "id": 3126,
    "verseNumber": 126,
    "verseKey": "3:126",
    "arabic": "وَ ما جَعَلَهُ اللَّهُ إِلاَّ بُشْرى‏ لَکُمْ وَ لِتَطْمَئِنَّ قُلُوبُکُمْ بِهِ وَ مَا النَّصْرُ إِلاَّ مِنْ عِنْدِ اللَّهِ الْعَزیزِ الْحَکیمِ",
    "persian": "و خدا آن [وعده پیروزی‌] را، جز مژده‌ای برای شما قرار نداد تا [بدین وسیله شادمان شوید و] دلهای شما بدان آرامش یابد، و پیروزی جز از جانب خداوند توانای حکیم نیست."
  },
  {
    "id": 3127,
    "verseNumber": 127,
    "verseKey": "3:127",
    "arabic": "لِیَقْطَعَ طَرَفاً مِنَ الَّذینَ کَفَرُوا أَوْ یَکْبِتَهُمْ فَیَنْقَلِبُوا خائِبینَ",
    "persian": "تا برخی از کسانی را که کافر شده‌اند نابود کند، یا آنان را خوار سازد، تا نومید بازگردند."
  },
  {
    "id": 3128,
    "verseNumber": 128,
    "verseKey": "3:128",
    "arabic": "لَیْسَ لَکَ مِنَ الْأَمْرِ شَیْ‏ءٌ أَوْ یَتُوبَ عَلَیْهِمْ أَوْ یُعَذِّبَهُمْ فَإِنَّهُمْ ظالِمُونَ",
    "persian": "هیچ یک از این کارها در اختیار تو نیست؛ یا [خدا] بر آنان می‌بخشاید، یا عذابشان می‌کند، زیرا آنان ستمکارند."
  },
  {
    "id": 3129,
    "verseNumber": 129,
    "verseKey": "3:129",
    "arabic": "وَ لِلَّهِ ما فِی السَّماواتِ وَ ما فِی الْأَرْضِ یَغْفِرُ لِمَنْ یَشاءُ وَ یُعَذِّبُ مَنْ یَشاءُ وَ اللَّهُ غَفُورٌ رَحیمٌ",
    "persian": "و آنچه در آسمانها و آنچه در زمین است از آنِ خداست. هر که را بخواهد می‌آمرزد، و هر که را بخواهد عذاب می‌کند، و خداوند، آمرزنده مهربان است."
  },
  {
    "id": 3130,
    "verseNumber": 130,
    "verseKey": "3:130",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا لا تَأْکُلُوا الرِّبَوا أَضْعافاً مُضاعَفَةً وَ اتَّقُوا اللَّهَ لَعَلَّکُمْ تُفْلِحُونَ",
    "persian": "ای کسانی که ایمان آورده‌اید، ربا را [با سود] چندین برابر مخورید، و از خدا پروا کنید، باشد که رستگار شوید."
  },
  {
    "id": 3131,
    "verseNumber": 131,
    "verseKey": "3:131",
    "arabic": "وَ اتَّقُوا النَّارَ الَّتی‏ أُعِدَّتْ لِلْکافِرینَ",
    "persian": "و از آتشی که برای کافران آماده شده است بترسید."
  },
  {
    "id": 3132,
    "verseNumber": 132,
    "verseKey": "3:132",
    "arabic": "وَ أَطیعُوا اللَّهَ وَ الرَّسُولَ لَعَلَّکُمْ تُرْحَمُونَ",
    "persian": "خدا و رسول را فرمان برید، باشد که مشمول رحمت قرار گیرید."
  },
  {
    "id": 3133,
    "verseNumber": 133,
    "verseKey": "3:133",
    "arabic": "وَ سارِعُوا إِلى‏ مَغْفِرَةٍ مِنْ رَبِّکُمْ وَ جَنَّةٍ عَرْضُهَا السَّماواتُ وَ الْأَرْضُ أُعِدَّتْ لِلْمُتَّقینَ",
    "persian": "و برای نیل به آمرزشی از پروردگار خود، و بهشتی که پهنایش [به قدر] آسمانها و زمین است [و] برای پرهیزگاران آماده شده است، بشتابید."
  },
  {
    "id": 3134,
    "verseNumber": 134,
    "verseKey": "3:134",
    "arabic": "الَّذینَ یُنْفِقُونَ فِی السَّرَّاءِ وَ الضَّرَّاءِ وَ الْکاظِمینَ الْغَیْظَ وَ الْعافینَ عَنِ النَّاسِ وَ اللَّهُ یُحِبُّ الْمُحْسِنینَ",
    "persian": "همانان که در فراخی و تنگی انفاق می‌کنند؛ و خشم خود را فرو می‌برند؛ و از مردم در می‌گذرند؛ و خداوند نکوکاران را دوست دارد."
  },
  {
    "id": 3135,
    "verseNumber": 135,
    "verseKey": "3:135",
    "arabic": "وَ الَّذینَ إِذا فَعَلُوا فاحِشَةً أَوْ ظَلَمُوا أَنْفُسَهُمْ ذَکَرُوا اللَّهَ فَاسْتَغْفَرُوا لِذُنُوبِهِمْ وَ مَنْ یَغْفِرُ الذُّنُوبَ إِلاَّ اللَّهُ وَ لَمْ یُصِرُّوا عَلى‏ ما فَعَلُوا وَ هُمْ یَعْلَمُونَ",
    "persian": "و آنان که چون کار زشتی کنند، یا بر خود ستم روا دارند، خدا را به یاد می‌آورند و برای گناهانشان آمرزش می‌خواهند -و چه کسی جز خدا گناهان را می‌آمرزد؟ و بر آنچه مرتکب شده‌اند، با آنکه می‌دانند [که گناه است‌]، پافشاری نمی‌کنند."
  },
  {
    "id": 3136,
    "verseNumber": 136,
    "verseKey": "3:136",
    "arabic": "أُولئِکَ جَزاؤُهُمْ مَغْفِرَةٌ مِنْ رَبِّهِمْ وَ جَنَّاتٌ تَجْری مِنْ تَحْتِهَا الْأَنْهارُ خالِدینَ فیها وَ نِعْمَ أَجْرُ الْعامِلینَ",
    "persian": "آنان، پاداششان آمرزشی از جانب پروردگارشان، و بوستانهایی است که از زیر [درختان‌] آن جویبارها روان است. جاودانه در آن بمانند، و پاداش اهل عمل چه نیکوست."
  },
  {
    "id": 3137,
    "verseNumber": 137,
    "verseKey": "3:137",
    "arabic": "قَدْ خَلَتْ مِنْ قَبْلِکُمْ سُنَنٌ فَسیرُوا فِی الْأَرْضِ فَانْظُروا کَیْفَ کانَ عاقِبَةُ الْمُکَذِّبینَ",
    "persian": "قطعاً پیش از شما سنّتهایی [بوده و] سپری شده است. پس، در زمین بگردید و بنگرید که فرجام تکذیب‌کنندگان چگونه بوده است؟"
  },
  {
    "id": 3138,
    "verseNumber": 138,
    "verseKey": "3:138",
    "arabic": "هذا بَیانٌ لِلنَّاسِ وَ هُدىً وَ مَوْعِظَةٌ لِلْمُتَّقینَ",
    "persian": "این [قرآن‌] برای مردم، بیانی، و برای پرهیزگاران رهنمود و اندرزی است."
  },
  {
    "id": 3139,
    "verseNumber": 139,
    "verseKey": "3:139",
    "arabic": "وَ لا تَهِنُوا وَ لا تَحْزَنُوا وَ أَنْتُمُ الْأَعْلَوْنَ إِنْ کُنْتُمْ مُؤْمِنینَ",
    "persian": "و اگر مؤمنید، سستی مکنید و غمگین مشوید، که شما برترید."
  },
  {
    "id": 3140,
    "verseNumber": 140,
    "verseKey": "3:140",
    "arabic": "إِنْ یَمْسَسْکُمْ قَرْحٌ فَقَدْ مَسَّ الْقَوْمَ قَرْحٌ مِثْلُهُ وَ تِلْکَ الْأَیَّامُ نُداوِلُها بَیْنَ النَّاسِ وَ لِیَعْلَمَ اللَّهُ الَّذینَ آمَنُوا وَ یَتَّخِذَ مِنْکُمْ شُهَداءَ وَ اللَّهُ لا یُحِبُّ الظَّالِمینَ",
    "persian": "اگر به شما آسیبی رسیده، آن قوم را نیز آسیبی نظیر آن رسید؛ و ما این روزها[ی شکست و پیروزی‌] را میان مردم به نوبت می‌گردانیم [تا آنان پند گیرند] و خداوند کسانی را که [واقعاً] ایمان آورده‌اند معلوم بدارد، و از میان شما گواهانی بگیرد، و خداوند ستمکاران را دوست نمی‌دارد."
  },
  {
    "id": 3141,
    "verseNumber": 141,
    "verseKey": "3:141",
    "arabic": "وَ لِیُمَحِّصَ اللَّهُ الَّذینَ آمَنُوا وَ یَمْحَقَ الْکافِرینَ",
    "persian": "و تا خدا کسانی را که ایمان آورده‌اند خالص گرداند و کافران را [به تدریج‌] نابود سازد."
  },
  {
    "id": 3142,
    "verseNumber": 142,
    "verseKey": "3:142",
    "arabic": "أَمْ حَسِبْتُمْ أَنْ تَدْخُلُوا الْجَنَّةَ وَ لَمَّا یَعْلَمِ اللَّهُ الَّذینَ جاهَدُوا مِنْکُمْ وَ یَعْلَمَ الصَّابِرینَ",
    "persian": "آیا پنداشتید که داخل بهشت می‌شوید، بی‌آنکه خداوند جهادگران و شکیبایان شما را معلوم بدارد؟"
  },
  {
    "id": 3143,
    "verseNumber": 143,
    "verseKey": "3:143",
    "arabic": "وَ لَقَدْ کُنْتُمْ تَمَنَّوْنَ الْمَوْتَ مِنْ قَبْلِ أَنْ تَلْقَوْهُ فَقَدْ رَأَیْتُمُوهُ وَ أَنْتُمْ تَنْظُرُونَ",
    "persian": "و شما مرگ را پیش از آنکه با آن روبرو شوید، سخت آرزو می‌کردید؛ پس، آن را دیدید و [همچنان‌] نگاه می‌کردید."
  },
  {
    "id": 3144,
    "verseNumber": 144,
    "verseKey": "3:144",
    "arabic": "وَ ما مُحَمَّدٌ إِلاَّ رَسُولٌ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُ أَ فَإِنْ ماتَ أَوْ قُتِلَ انْقَلَبْتُمْ عَلى‏ أَعْقابِکُمْ وَ مَنْ یَنْقَلِبْ عَلى‏ عَقِبَیْهِ فَلَنْ یَضُرَّ اللَّهَ شَیْئاً وَ سَیَجْزِی اللَّهُ الشَّاکِرینَ",
    "persian": "و محمد، جز فرستاده‌ای که پیش از او [هم‌] پیامبرانی [آمده و] گذشتند، نیست. آیا اگر او بمیرد یا کشته شود، از عقیده خود برمی‌گردید؟ و هر کس از عقیده خود بازگردد، هرگز هیچ زیانی به خدا نمی‌رساند، و به زودی خداوند سپاسگزاران را پاداش می‌دهد."
  },
  {
    "id": 3145,
    "verseNumber": 145,
    "verseKey": "3:145",
    "arabic": "وَ ما کانَ لِنَفْسٍ أَنْ تَمُوتَ إِلاَّ بِإِذْنِ اللَّهِ کِتاباً مُؤَجَّلاً وَ مَنْ یُرِدْ ثَوابَ الدُّنْیا نُؤْتِهِ مِنْها وَ مَنْ یُرِدْ ثَوابَ الْآخِرَةِ نُؤْتِهِ مِنْها وَ سَنَجْزِی الشَّاکِرینَ",
    "persian": "و هیچ نفسی جز به فرمان خدا نمیرد. [خداوند، مرگ را] به عنوان سرنوشتی معین [مقرر کرده است‌]. و هر که پاداش این دنیا را بخواهد به او از آن می‌دهیم؛ و هر که پاداش آن سرای را بخواهد از آن به او می‌دهیم، و به زودی سپاسگزاران را پاداش خواهیم داد."
  },
  {
    "id": 3146,
    "verseNumber": 146,
    "verseKey": "3:146",
    "arabic": "وَ کَأَیِّنْ مِنْ نَبِیٍّ قاتَلَ مَعَهُ رِبِّیُّونَ کَثیرٌ فَما وَهَنُوا لِما أَصابَهُمْ فی‏ سَبیلِ اللَّهِ وَ ما ضَعُفُوا وَ مَا اسْتَکانُوا وَ اللَّهُ یُحِبُّ الصَّابِرینَ",
    "persian": "و چه بسیار پیامبرانی که همراه او توده‌های انبوه، کارزار کردند؛ و در برابر آنچه در راه خدا بدیشان رسید، سستی نورزیدند و ناتوان نشدند؛ و تسلیم [دشمن‌] نگردیدند، و خداوند، شکیبایان را دوست دارد."
  },
  {
    "id": 3147,
    "verseNumber": 147,
    "verseKey": "3:147",
    "arabic": "وَ ما کانَ قَوْلَهُمْ إِلاَّ أَنْ قالُوا رَبَّنَا اغْفِرْ لَنا ذُنُوبَنا وَ إِسْرافَنا فی‏ أَمْرِنا وَ ثَبِّتْ أَقْدامَنا وَ انْصُرْنا عَلَى الْقَوْمِ الْکافِرینَ",
    "persian": "و سخن آنان جز این نبود که گفتند: «پروردگارا، گناهان ما و زیاده‌روی ما، در کارمان را بر ما ببخش، و گامهای ما را استوار دار، و ما را بر گروه کافران یاری ده.»"
  },
  {
    "id": 3148,
    "verseNumber": 148,
    "verseKey": "3:148",
    "arabic": "فَآتاهُمُ اللَّهُ ثَوابَ الدُّنْیا وَ حُسْنَ ثَوابِ الْآخِرَةِ وَ اللَّهُ یُحِبُّ الْمُحْسِنینَ",
    "persian": "پس خداوند، پاداش این دنیا، و پاداش نیک آخرت را به آنان عطا کرد، و خداوند نیکوکاران را دوست دارد."
  },
  {
    "id": 3149,
    "verseNumber": 149,
    "verseKey": "3:149",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا إِنْ تُطیعُوا الَّذینَ کَفَرُوا یَرُدُّوکُمْ عَلى‏ أَعْقابِکُمْ فَتَنْقَلِبُوا خاسِرینَ",
    "persian": "ای کسانی که ایمان آورده‌اید، اگر از کسانی که کفر ورزیده‌اند اطاعت کنید، شما را از عقیده‌تان بازمی‌گردانند و زیانکار خواهید گشت."
  },
  {
    "id": 3150,
    "verseNumber": 150,
    "verseKey": "3:150",
    "arabic": "بَلِ اللَّهُ مَوْلاکُمْ وَ هُوَ خَیْرُ النَّاصِرینَ",
    "persian": "آری، خدا مولای شماست، و او بهترین یاری‌دهندگان است."
  },
  {
    "id": 3151,
    "verseNumber": 151,
    "verseKey": "3:151",
    "arabic": "سَنُلْقی‏ فی‏ قُلُوبِ الَّذینَ کَفَرُوا الرُّعْبَ بِما أَشْرَکُوا بِاللَّهِ ما لَمْ یُنَزِّلْ بِهِ سُلْطاناً وَ مَأْواهُمُ النَّارُ وَ بِئْسَ مَثْوَى الظَّالِمینَ",
    "persian": "به زودی در دلهای کسانی که کفر ورزیده‌اند بیم خواهیم افکند، زیرا چیزی را با خدا شریک گردانیده‌اند که بر [حقانیت‌] آن، [خدا] دلیلی نازل نکرده است. و جایگاهشان آتش است، و جایگاه ستمگران چه بد است."
  },
  {
    "id": 3152,
    "verseNumber": 152,
    "verseKey": "3:152",
    "arabic": "وَ لَقَدْ صَدَقَکُمُ اللَّهُ وَعْدَهُ إِذْ تَحُسُّونَهُمْ بِإِذْنِهِ حَتَّى إِذا فَشِلْتُمْ وَ تَنازَعْتُمْ فِی الْأَمْرِ وَ عَصَیْتُمْ مِنْ بَعْدِ ما أَراکُمْ ما تُحِبُّونَ مِنْکُمْ مَنْ یُریدُ الدُّنْیا وَ مِنْکُمْ مَنْ یُریدُ الْآخِرَةَ ثُمَّ صَرَفَکُمْ عَنْهُمْ لِیَبْتَلِیَکُمْ وَ لَقَدْ عَفا عَنْکُمْ وَ اللَّهُ ذُو فَضْلٍ عَلَى الْمُؤْمِنینَ",
    "persian": "و [در نبرد اُحد] قطعاً خدا وعده خود را با شما راست گردانید: آنگاه که به فرمان او، آنان را می‌کشتید، تا آنکه سست شدید و در کار [جنگ و بر سر تقسیم غنایم‌] با یکدیگر به نزاع پرداختید؛ و پس از آنکه آنچه را دوست داشتید [یعنی غنایم را ]به شما نشان داد، نافرمانی نمودید. برخی از شما دنیا را و برخی از شما آخرت را می‌خواهد. سپس برای آنکه شما را بیازماید، از [تعقیب‌] آنان منصرفتان کرد و از شما درگذشت، و خدا نسبت به مؤمنان، با تفضل است."
  },
  {
    "id": 3153,
    "verseNumber": 153,
    "verseKey": "3:153",
    "arabic": "إِذْ تُصْعِدُونَ وَ لا تَلْوُونَ عَلى‏ أَحَدٍ وَ الرَّسُولُ یَدْعُوکُمْ فی‏ أُخْراکُمْ فَأَثابَکُمْ غَمًّا بِغَمٍّ لِکَیْلا تَحْزَنُوا عَلى‏ ما فاتَکُمْ وَ لا ما أَصابَکُمْ وَ اللَّهُ خَبیرٌ بِما تَعْمَلُونَ",
    "persian": "[یاد کنید] هنگامی را که در حال گریز [از کوه‌] بالا می‌رفتید و به هیچ کس توجه نمی‌کردید؛ و پیامبر، شما را از پشت سرتان فرا می‌خواند. پس [خداوند] به سزای [این بی‌انضباطی‌] غمی بر غمتان [افزود]، تا سرانجام بر آنچه از کف داده‌اید و برای آنچه به شما رسیده است اندوهگین نشوید، و خداوند از آنچه می‌کنید آگاه است."
  },
  {
    "id": 3154,
    "verseNumber": 154,
    "verseKey": "3:154",
    "arabic": "ثُمَّ أَنْزَلَ عَلَیْکُمْ مِنْ بَعْدِ الْغَمِّ أَمَنَةً نُعاساً یَغْشى‏ طائِفَةً مِنْکُمْ وَ طائِفَةٌ قَدْ أَهَمَّتْهُمْ أَنْفُسُهُمْ یَظُنُّونَ بِاللَّهِ غَیْرَ الْحَقِّ ظَنَّ الْجاهِلِیَّةِ یَقُولُونَ هَلْ لَنا مِنَ الْأَمْرِ مِنْ شَیْ‏ءٍ قُلْ إِنَّ الْأَمْرَ کُلَّهُ لِلَّهِ یُخْفُونَ فی‏ أَنْفُسِهِمْ ما لا یُبْدُونَ لَکَ یَقُولُونَ لَوْ کانَ لَنا مِنَ الْأَمْرِ شَیْ‏ءٌ ما قُتِلْنا هاهُنا قُلْ لَوْ کُنْتُمْ فی‏ بُیُوتِکُمْ لَبَرَزَ الَّذینَ کُتِبَ عَلَیْهِمُ الْقَتْلُ إِلى‏ مَضاجِعِهِمْ وَ لِیَبْتَلِیَ اللَّهُ ما فی‏ صُدُورِکُمْ وَ لِیُمَحِّصَ ما فی‏ قُلُوبِکُمْ وَ اللَّهُ عَلیمٌ بِذاتِ الصُّدُورِ",
    "persian": "سپس [خداوند] بعد از آن اندوه، آرامشی [به صورت‌] خواب سبکی، بر شما فرو فرستاد، که گروهی از شما را فرا گرفت، و گروهی [تنها] در فکر جان خود بودند؛ و در باره خدا، گمانهای ناروا، همچون گمانهای [دوران‌] جاهلیت می‌بردند. می‌گفتند: «آیا ما را در این کار اختیاری هست؟» بگو: «سررشته کارها [شکست یا پیروزی‌]، یکسر به دست خداست.» آنان چیزی را در دلهایشان پوشیده می‌داشتند، که برای تو آشکار نمی‌کردند. می‌گفتند: «اگر ما را در این کار اختیاری بود، [و وعده پیامبر واقعیت داشت،] در اینجا کشته نمی‌شدیم.» بگو: «اگر شما در خانه‌های خود هم بودید، کسانی که کشته شدن بر آنان نوشته شده، قطعاً [با پای خود] به سوی قتلگاههای خویش می‌رفتند. و [اینها ] برای این است که خداوند، آنچه را در دلهای شماست، [در عمل‌] بیازماید؛ و آنچه را در قلبهای شماست، پاک گرداند؛ و خدا به راز سینه‌ها آگاه است."
  },
  {
    "id": 3155,
    "verseNumber": 155,
    "verseKey": "3:155",
    "arabic": "إِنَّ الَّذینَ تَوَلَّوْا مِنْکُمْ یَوْمَ الْتَقَى الْجَمْعانِ إِنَّمَا اسْتَزَلَّهُمُ الشَّیْطانُ بِبَعْضِ ما کَسَبُوا وَ لَقَدْ عَفَا اللَّهُ عَنْهُمْ إِنَّ اللَّهَ غَفُورٌ حَلیمٌ",
    "persian": "روزی که دو گروه [در اُحد] با هم رویاروی شدند، کسانی که از میان شما [به دشمن‌] پشت کردند، در حقیقت جز این نبود که به سبب پاره‌ای از آنچه [از گناه‌] حاصل کرده بودند، شیطان آنان را بلغزانید. و قطعاً خدا از ایشان درگذشت؛ زیرا خدا آمرزگار بردبار است."
  },
  {
    "id": 3156,
    "verseNumber": 156,
    "verseKey": "3:156",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا لا تَکُونُوا کَالَّذینَ کَفَرُوا وَ قالُوا لِإِخْوانِهِمْ إِذا ضَرَبُوا فِی الْأَرْضِ أَوْ کانُوا غُزًّى لَوْ کانُوا عِنْدَنا ما ماتُوا وَ ما قُتِلُوا لِیَجْعَلَ اللَّهُ ذلِکَ حَسْرَةً فی‏ قُلُوبِهِمْ وَ اللَّهُ یُحْیی‏ وَ یُمیتُ وَ اللَّهُ بِما تَعْمَلُونَ بَصیرٌ",
    "persian": "ای کسانی که ایمان آورده‌اید، همچون کسانی نباشید که کفر ورزیدند؛ و به برادرانشان - هنگامی که به سفر رفته [و در سفر مردند] و یا جهادگر شدند [و کشته شدند]، گفتند: «اگر نزد ما [مانده‌] بودند، نمی‌مردند و کشته نمی‌شدند.» [شما چنین سخنانی مگویید] تا خدا آن را در دلهایشان حسرتی قرار دهد. و خدا[ست که‌] زنده می‌کند و می‌میراند، و خدا[ست که‌] به آنچه می‌کنید بیناست."
  },
  {
    "id": 3157,
    "verseNumber": 157,
    "verseKey": "3:157",
    "arabic": "وَ لَئِنْ قُتِلْتُمْ فی‏ سَبیلِ اللَّهِ أَوْ مُتُّمْ لَمَغْفِرَةٌ مِنَ اللَّهِ وَ رَحْمَةٌ خَیْرٌ مِمَّا یَجْمَعُونَ",
    "persian": "و اگر در راه خدا کشته شوید یا بمیرید، قطعاً آمرزش خدا و رحمت او از [همه‌] آنچه [آنان‌] جمع می‌کنند بهتر است."
  },
  {
    "id": 3158,
    "verseNumber": 158,
    "verseKey": "3:158",
    "arabic": "وَ لَئِنْ مُتُّمْ أَوْ قُتِلْتُمْ لَإِلَى اللَّهِ تُحْشَرُونَ",
    "persian": "و اگر [در راه جهاد] بمیرید یا کشته شوید، قطعاً به سوی خدا گردآورده خواهید شد."
  },
  {
    "id": 3159,
    "verseNumber": 159,
    "verseKey": "3:159",
    "arabic": "فَبِما رَحْمَةٍ مِنَ اللَّهِ لِنْتَ لَهُمْ وَ لَوْ کُنْتَ فَظًّا غَلیظَ الْقَلْبِ لاَنْفَضُّوا مِنْ حَوْلِکَ فَاعْفُ عَنْهُمْ وَ اسْتَغْفِرْ لَهُمْ وَ شاوِرْهُمْ فِی الْأَمْرِ فَإِذا عَزَمْتَ فَتَوَکَّلْ عَلَى اللَّهِ إِنَّ اللَّهَ یُحِبُّ الْمُتَوَکِّلینَ",
    "persian": "پس به [برکت‌] رحمت الهی، با آنان نرمخو [و پُرمِهر] شدی، و اگر تندخو و سختدل بودی قطعاً از پیرامون تو پراکنده می‌شدند. پس، از آنان درگذر و برایشان آمرزش بخواه، و در کار[ها] با آنان مشورت کن، و چون تصمیم گرفتی بر خدا توکل کن، زیرا خداوند توکل‌کنندگان را دوست می‌دارد."
  },
  {
    "id": 3160,
    "verseNumber": 160,
    "verseKey": "3:160",
    "arabic": "إِنْ یَنْصُرْکُمُ اللَّهُ فَلا غالِبَ لَکُمْ وَ إِنْ یَخْذُلْکُمْ فَمَنْ ذَا الَّذی یَنْصُرُکُمْ مِنْ بَعْدِهِ وَ عَلَى اللَّهِ فَلْیَتَوَکَّلِ الْمُؤْمِنُونَ",
    "persian": "اگر خدا شما را یاری کند، هیچ کس بر شما غالب نخواهد شد؛ و اگر دست از یاری شما بردارد، چه کسی بعد از او شما را یاری خواهد کرد؟ و مؤمنان باید تنها بر خدا توکل کنند."
  },
  {
    "id": 3161,
    "verseNumber": 161,
    "verseKey": "3:161",
    "arabic": "وَ ما کانَ لِنَبِیٍّ أَنْ یَغُلَّ وَ مَنْ یَغْلُلْ یَأْتِ بِما غَلَّ یَوْمَ الْقِیامَةِ ثُمَّ تُوَفَّى کُلُّ نَفْسٍ ما کَسَبَتْ وَ هُمْ لا یُظْلَمُونَ",
    "persian": "و هیچ پیامبری را نسزد که خیانت ورزد، و هر کس خیانت ورزد، روز قیامت با آنچه در آن خیانت کرده بیاید؛ آنگاه به هر کس [پاداش‌] آنچه کسب کرده، به تمامی داده می‌شود، و بر آنان ستم نرود."
  },
  {
    "id": 3162,
    "verseNumber": 162,
    "verseKey": "3:162",
    "arabic": "أَ فَمَنِ اتَّبَعَ رِضْوانَ اللَّهِ کَمَنْ باءَ بِسَخَطٍ مِنَ اللَّهِ وَ مَأْواهُ جَهَنَّمُ وَ بِئْسَ الْمَصیرُ",
    "persian": "آیا کسی که خشنودی خدا را پیروی می‌کند، چون کسی است که به خشمی از خدا دچار گردیده و جایگاهش جهنم است؟ و چه بد بازگشتگاهی است."
  },
  {
    "id": 3163,
    "verseNumber": 163,
    "verseKey": "3:163",
    "arabic": "هُمْ دَرَجاتٌ عِنْدَ اللَّهِ وَ اللَّهُ بَصیرٌ بِما یَعْمَلُونَ",
    "persian": "[هر یک از] ایشان را نزد خداوند درجاتی است، و خدا به آنچه می‌کنند بیناست."
  },
  {
    "id": 3164,
    "verseNumber": 164,
    "verseKey": "3:164",
    "arabic": "لَقَدْ مَنَّ اللَّهُ عَلَى الْمُؤْمِنینَ إِذْ بَعَثَ فیهِمْ رَسُولاً مِنْ أَنْفُسِهِمْ یَتْلُوا عَلَیْهِمْ آیاتِهِ وَ یُزَکِّیهِمْ وَ یُعَلِّمُهُمُ الْکِتابَ وَ الْحِکْمَةَ وَ إِنْ کانُوا مِنْ قَبْلُ لَفی‏ ضَلالٍ مُبینٍ",
    "persian": "به یقین، خدا بر مؤمنان منت نهاد [که‌] پیامبری از خودشان در میان آنان برانگیخت، تا آیات خود را بر ایشان بخواند و پاکشان گرداند و کتاب و حکمت به آنان بیاموزد، قطعاً پیش از آن در گمراهی آشکاری بودند."
  },
  {
    "id": 3165,
    "verseNumber": 165,
    "verseKey": "3:165",
    "arabic": "أَ وَ لَمَّا أَصابَتْکُمْ مُصیبَةٌ قَدْ أَصَبْتُمْ مِثْلَیْها قُلْتُمْ أَنَّى هذا قُلْ هُوَ مِنْ عِنْدِ أَنْفُسِکُمْ إِنَّ اللَّهَ عَلى‏ کُلِّ شَیْ‏ءٍ قَدیرٌ",
    "persian": "آیا چون به شما [در نبرد اُحد] مصیبتی رسید -[با آنکه در نبرد بدر] دو برابرش را [به دشمنان خود] رساندید- گفتید: «این [مصیبت‌] از کجا [به ما رسید]؟» بگو: «آن از خود شما [و ناشی از بی‌انضباطی خودتان‌] است.» آری! خدا به هر چیزی تواناست."
  },
  {
    "id": 3166,
    "verseNumber": 166,
    "verseKey": "3:166",
    "arabic": "وَ ما أَصابَکُمْ یَوْمَ الْتَقَى الْجَمْعانِ فَبِإِذْنِ اللَّهِ وَ لِیَعْلَمَ الْمُؤْمِنینَ",
    "persian": "و روزی که [در اُحد] آن دو گروه با هم برخورد کردند، آنچه به شما رسید به اذن خدا بود [تا شما را بیازماید] و مؤمنان را معلوم بدارد؛"
  },
  {
    "id": 3167,
    "verseNumber": 167,
    "verseKey": "3:167",
    "arabic": "وَ لِیَعْلَمَ الَّذینَ نافَقُوا وَ قیلَ لَهُمْ تَعالَوْا قاتِلُوا فی‏ سَبیلِ اللَّهِ أَوِ ادْفَعُوا قالُوا لَوْ نَعْلَمُ قِتالاً لاَتَّبَعْناکُمْ هُمْ لِلْکُفْرِ یَوْمَئِذٍ أَقْرَبُ مِنْهُمْ لِلْإیمانِ یَقُولُونَ بِأَفْواهِهِمْ ما لَیْسَ فی‏ قُلُوبِهِمْ وَ اللَّهُ أَعْلَمُ بِما یَکْتُمُونَ",
    "persian": "همچنین کسانی را که دو رویی نمودند [نیز] معلوم بدارد. و به ایشان گفته شد: «بیایید در راه خدا بجنگید یا دفاع کنید.» گفتند: «اگر جنگیدن می‌دانستیم مسلماً از شما پیروی می‌کردیم.» آن روز، آنان به کفر نزدیکتر بودند تا به ایمان. به زبان خویش چیزی می‌گفتند که در دلهایشان نبود، و خدا به آنچه می‌نهفتند داناتر است."
  },
  {
    "id": 3168,
    "verseNumber": 168,
    "verseKey": "3:168",
    "arabic": "الَّذینَ قالُوا لِإِخْوانِهِمْ وَ قَعَدُوا لَوْ أَطاعُونا ما قُتِلُوا قُلْ فَادْرَؤُا عَنْ أَنْفُسِکُمُ الْمَوْتَ إِنْ کُنْتُمْ صادِقینَ",
    "persian": "همان کسانی که [خود در خانه‌] نشستند و در باره دوستان خود گفتند: «اگر از ما پیروی می‌کردند کشته نمی‌شدند.» بگو: «اگر راست می‌گویید مرگ را از خودتان دور کنید.»"
  },
  {
    "id": 3169,
    "verseNumber": 169,
    "verseKey": "3:169",
    "arabic": "وَ لا تَحْسَبَنَّ الَّذینَ قُتِلُوا فی‏ سَبیلِ اللَّهِ أَمْواتاً بَلْ أَحْیاءٌ عِنْدَ رَبِّهِمْ یُرْزَقُونَ",
    "persian": "هرگز کسانی را که در راه خدا کشته شده‌اند، مرده مپندار، بلکه زنده‌اند که نزد پروردگارشان روزی داده می‌شوند."
  },
  {
    "id": 3170,
    "verseNumber": 170,
    "verseKey": "3:170",
    "arabic": "فَرِحینَ بِما آتاهُمُ اللَّهُ مِنْ فَضْلِهِ وَ یَسْتَبْشِرُونَ بِالَّذینَ لَمْ یَلْحَقُوا بِهِمْ مِنْ خَلْفِهِمْ أَلاَّ خَوْفٌ عَلَیْهِمْ وَ لا هُمْ یَحْزَنُونَ",
    "persian": "به آنچه خدا از فضل خود به آنان داده است شادمانند، و برای کسانی که از پی ایشانند و هنوز به آنان نپیوسته‌اند شادی می‌کنند که نه بیمی بر ایشان است و نه اندوهگین می‌شوند."
  },
  {
    "id": 3171,
    "verseNumber": 171,
    "verseKey": "3:171",
    "arabic": "یَسْتَبْشِرُونَ بِنِعْمَةٍ مِنَ اللَّهِ وَ فَضْلٍ وَ أَنَّ اللَّهَ لا یُضیعُ أَجْرَ الْمُؤْمِنینَ",
    "persian": "بر نعمت و فضل خدا و اینکه خداوند پاداش مؤمنان را تباه نمی‌گرداند، شادی می‌کنند."
  },
  {
    "id": 3172,
    "verseNumber": 172,
    "verseKey": "3:172",
    "arabic": "الَّذینَ اسْتَجابُوا لِلَّهِ وَ الرَّسُولِ مِنْ بَعْدِ ما أَصابَهُمُ الْقَرْحُ لِلَّذینَ أَحْسَنُوا مِنْهُمْ وَ اتَّقَوْا أَجْرٌ عَظیمٌ",
    "persian": "کسانی که [در نبرد اُحد] پس از آنکه زخم برداشته بودند، دعوت خدا و پیامبر [او] را اجابت کردند، برای کسانی از آنان که نیکی و پرهیزگاری کردند پاداشی بزرگ است."
  },
  {
    "id": 3173,
    "verseNumber": 173,
    "verseKey": "3:173",
    "arabic": "الَّذینَ قالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَکُمْ فَاخْشَوْهُمْ فَزادَهُمْ إیماناً وَ قالُوا حَسْبُنَا اللَّهُ وَ نِعْمَ الْوَکیلُ",
    "persian": "همان کسانی که [برخی از] مردم به ایشان گفتند: «مردمان برای [جنگ با] شما گرد آمده‌اند؛ پس، از آن بترسید.» و[لی این سخن‌] بر ایمانشان افزود و گفتند: «خدا ما را بس است و نیکو حمایتگری است.»"
  },
  {
    "id": 3174,
    "verseNumber": 174,
    "verseKey": "3:174",
    "arabic": "فَانْقَلَبُوا بِنِعْمَةٍ مِنَ اللَّهِ وَ فَضْلٍ لَمْ یَمْسَسْهُمْ سُوءٌ وَ اتَّبَعُوا رِضْوانَ اللَّهِ وَ اللَّهُ ذُو فَضْلٍ عَظیمٍ",
    "persian": "پس با نعمت و بخششی از جانب خدا، [از میدان نبرد] بازگشتند، در حالی که هیچ آسیبی به آنان نرسیده بود، و همچنان خشنودی خدا را پیروی کردند، و خداوند دارای بخششی عظیم است."
  },
  {
    "id": 3175,
    "verseNumber": 175,
    "verseKey": "3:175",
    "arabic": "إِنَّما ذلِکُمُ الشَّیْطانُ یُخَوِّفُ أَوْلِیاءَهُ فَلا تَخافُوهُمْ وَ خافُونِ إِنْ کُنْتُمْ مُؤْمِنینَ",
    "persian": "در واقع، این شیطان است که دوستانش را می‌ترساند؛ پس اگر مؤمنید از آنان مترسید و از من بترسید."
  },
  {
    "id": 3176,
    "verseNumber": 176,
    "verseKey": "3:176",
    "arabic": "وَ لا یَحْزُنْکَ الَّذینَ یُسارِعُونَ فِی الْکُفْرِ إِنَّهُمْ لَنْ یَضُرُّوا اللَّهَ شَیْئاً یُریدُ اللَّهُ أَلاَّ یَجْعَلَ لَهُمْ حَظًّا فِی الْآخِرَةِ وَ لَهُمْ عَذابٌ عَظیمٌ",
    "persian": "و کسانی که در کفر می‌کوشند، تو را اندوهگین نسازند؛ که آنان هرگز به خدا هیچ زیانی نمی‌رسانند. خداوند می‌خواهد در آخرت برای آنان بهره‌ای قرار ندهد، و برای ایشان عذابی بزرگ است."
  },
  {
    "id": 3177,
    "verseNumber": 177,
    "verseKey": "3:177",
    "arabic": "إِنَّ الَّذینَ اشْتَرَوُا الْکُفْرَ بِالْإِیْمانِ لَنْ یَضُرُّوا اللَّهَ شَیْئاً وَ لَهُمْ عَذابٌ أَلیمٌ",
    "persian": "در حقیقت، کسانی که کفر را به [بهای‌] ایمان خریدند، هرگز به خداوند هیچ زیانی نخواهند رسانید، و برای آنان عذابی دردناک است."
  },
  {
    "id": 3178,
    "verseNumber": 178,
    "verseKey": "3:178",
    "arabic": "وَ لا یَحْسَبَنَّ الَّذینَ کَفَرُوا أَنَّما نُمْلی‏ لَهُمْ خَیْرٌ لِأَنْفُسِهِمْ إِنَّما نُمْلی‏ لَهُمْ لِیَزْدادُوا إِثْماً وَ لَهُمْ عَذابٌ مُهینٌ",
    "persian": "و البته نباید کسانی که کافر شده‌اند تصور کنند اینکه به ایشان مهلت می‌دهیم برای آنان نیکوست؛ ما فقط به ایشان مهلت می‌دهیم تا بر گناه [خود] بیفزایند، و [آنگاه‌] عذابی خفت‌آور خواهند داشت."
  },
  {
    "id": 3179,
    "verseNumber": 179,
    "verseKey": "3:179",
    "arabic": "ما کانَ اللَّهُ لِیَذَرَ الْمُؤْمِنینَ عَلى‏ ما أَنْتُمْ عَلَیْهِ حَتَّى یَمیزَ الْخَبیثَ مِنَ الطَّیِّبِ وَ ما کانَ اللَّهُ لِیُطْلِعَکُمْ عَلَى الْغَیْبِ وَ لکِنَّ اللَّهَ یَجْتَبی‏ مِنْ رُسُلِهِ مَنْ یَشاءُ فَآمِنُوا بِاللَّهِ وَ رُسُلِهِ وَ إِنْ تُؤْمِنُوا وَ تَتَّقُوا فَلَکُمْ أَجْرٌ عَظیمٌ",
    "persian": "خدا بر آن نیست که مؤمنان را به این [حالی‌] که شما بر آن هستید، واگذارد، تا آنکه پلید را از پاک جدا کند. و خدا بر آن نیست که شما را از غیب آگاه گرداند، ولی خدا از میان فرستادگانش هر که را بخواهد برمی‌گزیند. پس، به خدا و پیامبرانش ایمان بیاورید؛ و اگر بگروید و پرهیزگاری کنید، برای شما پاداشی بزرگ خواهد بود."
  },
  {
    "id": 3180,
    "verseNumber": 180,
    "verseKey": "3:180",
    "arabic": "وَ لا یَحْسَبَنَّ الَّذینَ یَبْخَلُونَ بِما آتاهُمُ اللَّهُ مِنْ فَضْلِهِ هُوَ خَیْراً لَهُمْ بَلْ هُوَ شَرٌّ لَهُمْ سَیُطَوَّقُونَ ما بَخِلُوا بِهِ یَوْمَ الْقِیامَةِ وَ لِلَّهِ میراثُ السَّماواتِ وَ الْأَرْضِ وَ اللَّهُ بِما تَعْمَلُونَ خَبیرٌ",
    "persian": "و کسانی که به آنچه خدا از فضل خود به آنان عطا کرده، بخل می‌ورزند، هرگز تصور نکنند که آن [بخل‌] برای آنان خوب است، بلکه برایشان بد است. به زودی آنچه که به آن بخل ورزیده‌اند، روز قیامت طوق گردنشان می‌شود. میراث آسمانها و زمین از آنِ خداست، و خدا به آنچه می‌کنید آگاه است."
  },
  {
    "id": 3181,
    "verseNumber": 181,
    "verseKey": "3:181",
    "arabic": "لَقَدْ سَمِعَ اللَّهُ قَوْلَ الَّذینَ قالُوا إِنَّ اللَّهَ فَقیرٌ وَ نَحْنُ أَغْنِیاءُ سَنَکْتُبُ ما قالُوا وَ قَتْلَهُمُ الْأَنْبِیاءَ بِغَیْرِ حَقٍّ وَ نَقُولُ ذُوقُوا عَذابَ الْحَریقِ",
    "persian": "مسلماً خداوند، سخن کسانی را که گفتند: «خدا نیازمند است و ما توانگریم »، شنید. به زودی آنچه را گفتند، و بناحق کشتنِ آنان پیامبران را، خواهیم نوشت و خواهیم گفت: «بچشید عذاب سوزان را.»"
  },
  {
    "id": 3182,
    "verseNumber": 182,
    "verseKey": "3:182",
    "arabic": "ذلِکَ بِما قَدَّمَتْ أَیْدیکُمْ وَ أَنَّ اللَّهَ لَیْسَ بِظَلاَّمٍ لِلْعَبیدِ",
    "persian": "این [عقوبت‌] به خاطر کار و کردار پیشین شماست، [و گر نه‌] خداوند هرگز نسبت به بندگان [خود] بیدادگر نیست."
  },
  {
    "id": 3183,
    "verseNumber": 183,
    "verseKey": "3:183",
    "arabic": "الَّذینَ قالُوا إِنَّ اللَّهَ عَهِدَ إِلَیْنا أَلاَّ نُؤْمِنَ لِرَسُولٍ حَتَّى یَأْتِیَنا بِقُرْبانٍ تَأْکُلُهُ النَّارُ قُلْ قَدْ جاءَکُمْ رُسُلٌ مِنْ قَبْلی‏ بِالْبَیِّناتِ وَ بِالَّذی قُلْتُمْ فَلِمَ قَتَلْتُمُوهُمْ إِنْ کُنْتُمْ صادِقینَ",
    "persian": "همانان که گفتند: «خدا با ما پیمان بسته که به هیچ پیامبری ایمان نیاوریم تا برای ما قربانیی بیاورد که آتش [آسمانی‌] آن را [به نشانه قبول‌] بسوزاند.» بگو: «قطعاً پیش از من، پیامبرانی بودند که دلایل آشکار را با آنچه گفتید، برای شما آوردند. اگر راست می گویید، پس چرا آنان را کشتید؟»"
  },
  {
    "id": 3184,
    "verseNumber": 184,
    "verseKey": "3:184",
    "arabic": "فَإِنْ کَذَّبُوکَ فَقَدْ کُذِّبَ رُسُلٌ مِنْ قَبْلِکَ جاؤُ بِالْبَیِّناتِ وَ الزُّبُرِ وَ الْکِتابِ الْمُنیرِ",
    "persian": "پس اگر تو را تکذیب کردند، بدان که پیامبرانی [هم‌] که پیش از تو، دلایل روشن و نوشته‌ها و کتاب روشن آورده بودند، تکذیب شدند."
  },
  {
    "id": 3185,
    "verseNumber": 185,
    "verseKey": "3:185",
    "arabic": "کُلُّ نَفْسٍ ذائِقَةُ الْمَوْتِ وَ إِنَّما تُوَفَّوْنَ أُجُورَکُمْ یَوْمَ الْقِیامَةِ فَمَنْ زُحْزِحَ عَنِ النَّارِ وَ أُدْخِلَ الْجَنَّةَ فَقَدْ فازَ وَ مَا الْحَیاةُ الدُّنْیا إِلاَّ مَتاعُ الْغُرُورِ",
    "persian": "هر جانداری چشنده [طعم‌] مرگ است، و همانا روز رستاخیز پاداشهایتان به طور کامل به شما داده می‌شود. پس هر که را از آتش به دور دارند و در بهشت درآورند قطعاً کامیاب شده است؛ و زندگی دنیا جز مایه فریب نیست."
  },
  {
    "id": 3186,
    "verseNumber": 186,
    "verseKey": "3:186",
    "arabic": "لَتُبْلَوُنَّ فی‏ أَمْوالِکُمْ وَ أَنْفُسِکُمْ وَ لَتَسْمَعُنَّ مِنَ الَّذینَ أُوتُوا الْکِتابَ مِنْ قَبْلِکُمْ وَ مِنَ الَّذینَ أَشْرَکُوا أَذىً کَثیراً وَ إِنْ تَصْبِرُوا وَ تَتَّقُوا فَإِنَّ ذلِکَ مِنْ عَزْمِ الْأُمُورِ",
    "persian": "قطعاً در مالها و جانهایتان آزموده خواهید شد، و از کسانی که پیش از شما به آنان کتاب داده شده و [نیز] از کسانی که به شرک گراییده‌اند، [سخنان دل‌]آزار بسیاری خواهید شنید، و[لی‌] اگر صبر کنید و پرهیزگاری نمایید، این [ایستادگی‌] حاکی از عزم استوار [شما] در کارهاست."
  },
  {
    "id": 3187,
    "verseNumber": 187,
    "verseKey": "3:187",
    "arabic": "وَ إِذْ أَخَذَ اللَّهُ میثاقَ الَّذینَ أُوتُوا الْکِتابَ لَتُبَیِّنُنَّهُ لِلنَّاسِ وَ لا تَکْتُمُونَهُ فَنَبَذُوهُ وَراءَ ظُهُورِهِمْ وَ اشْتَرَوْا بِهِ ثَمَناً قَلیلاً فَبِئْسَ ما یَشْتَرُونَ",
    "persian": "و [یاد کن‌] هنگامی را که خداوند از کسانی که به آنان کتاب داده شده، پیمان گرفت که حتماً باید آن را [به وضوح‌] برای مردم بیان نمایید و کتمانش مکنید. پس، آن [عهد] را پشت سر خود انداختند و در برابر آن، بهایی ناچیز به دست آوردند، و چه بد معامله‌ای کردند."
  },
  {
    "id": 3188,
    "verseNumber": 188,
    "verseKey": "3:188",
    "arabic": "لا تَحْسَبَنَّ الَّذینَ یَفْرَحُونَ بِما أَتَوْا وَ یُحِبُّونَ أَنْ یُحْمَدُوا بِما لَمْ یَفْعَلُوا فَلا تَحْسَبَنَّهُمْ بِمَفازَةٍ مِنَ الْعَذابِ وَ لَهُمْ عَذابٌ أَلیمٌ",
    "persian": "البته گمان مبر کسانی که بدانچه کرده‌اند شادمانی می‌کنند و دوست دارند به آنچه نکرده‌اند مورد ستایش قرار گیرند، قطعاً گمان مبر که برای آنان نجاتی از عذاب است، [که‌] عذابی دردناک خواهند داشت."
  },
  {
    "id": 3189,
    "verseNumber": 189,
    "verseKey": "3:189",
    "arabic": "وَ لِلَّهِ مُلْکُ السَّماواتِ وَ الْأَرْضِ وَ اللَّهُ عَلى‏ کُلِّ شَیْ‏ءٍ قَدیرٌ",
    "persian": "و فرمانروایی آسمانها و زمین از آنِ خداست، و خداوند بر هر چیزی تواناست."
  },
  {
    "id": 3190,
    "verseNumber": 190,
    "verseKey": "3:190",
    "arabic": "إِنَّ فی‏ خَلْقِ السَّماواتِ وَ الْأَرْضِ وَ اخْتِلافِ اللَّیْلِ وَ النَّهارِ لَآیاتٍ لِأُولِی الْأَلْبابِ",
    "persian": "مسلماً در آفرینش آسمانها و زمین، و در پی یکدیگر آمدن شب و روز، برای خردمندان نشانه‌هایی [قانع کننده‌] است."
  },
  {
    "id": 3191,
    "verseNumber": 191,
    "verseKey": "3:191",
    "arabic": "الَّذینَ یَذْکُرُونَ اللَّهَ قِیاماً وَ قُعُوداً وَ عَلى‏ جُنُوبِهِمْ وَ یَتَفَکَّرُونَ فی‏ خَلْقِ السَّماواتِ وَ الْأَرْضِ رَبَّنا ما خَلَقْتَ هذا باطِلاً سُبْحانَکَ فَقِنا عَذابَ النَّارِ",
    "persian": "همانان که خدا را [در همه احوال‌] ایستاده و نشسته، و به پهلو آرمیده یاد می‌کنند، و در آفرینش آسمانها و زمین می‌اندیشند [که:] پروردگارا، اینها را بیهوده نیافریده‌ای؛ منزهی تو! پس ما را از عذاب آتش دوزخ در امان بدار."
  },
  {
    "id": 3192,
    "verseNumber": 192,
    "verseKey": "3:192",
    "arabic": "رَبَّنا إِنَّکَ مَنْ تُدْخِلِ النَّارَ فَقَدْ أَخْزَیْتَهُ وَ ما لِلظَّالِمینَ مِنْ أَنْصارٍ",
    "persian": "پروردگارا، هر که را تو در آتش درآوری، یقیناً رسوایش کرده‌ای، و برای ستمکاران یاورانی نیست."
  },
  {
    "id": 3193,
    "verseNumber": 193,
    "verseKey": "3:193",
    "arabic": "رَبَّنا إِنَّنا سَمِعْنا مُنادِیاً یُنادی لِلْإیمانِ أَنْ آمِنُوا بِرَبِّکُمْ فَآمَنَّا رَبَّنا فَاغْفِرْ لَنا ذُنُوبَنا وَ کَفِّرْ عَنَّا سَیِّئاتِنا وَ تَوَفَّنا مَعَ الْأَبْرارِ",
    "persian": "پروردگارا، ما شنیدیم که دعوتگری به ایمان فرا می‌خواند که: «به پروردگار خود ایمان آورید»، پس ایمان آوردیم. پروردگارا، گناهان ما را بیامرز، و بدیهای ما را بزدای و ما را در زمره نیکان بمیران."
  },
  {
    "id": 3194,
    "verseNumber": 194,
    "verseKey": "3:194",
    "arabic": "رَبَّنا وَ آتِنا ما وَعَدْتَنا عَلى‏ رُسُلِکَ وَ لا تُخْزِنا یَوْمَ الْقِیامَةِ إِنَّکَ لا تُخْلِفُ الْمیعادَ",
    "persian": "پروردگارا، و آنچه را که به وسیله فرستادگانت به ما وعده داده‌ای به ما عطا کن، و ما را روز رستاخیز رسوا مگردان، زیرا تو وعده‌ات را خلاف نمی‌کنی."
  },
  {
    "id": 3195,
    "verseNumber": 195,
    "verseKey": "3:195",
    "arabic": "فَاسْتَجابَ لَهُمْ رَبُّهُمْ أَنِّی لا أُضیعُ عَمَلَ عامِلٍ مِنْکُمْ مِنْ ذَکَرٍ أَوْ أُنْثى‏ بَعْضُکُمْ مِنْ بَعْضٍ فَالَّذینَ هاجَرُوا وَ أُخْرِجُوا مِنْ دِیارِهِمْ وَ أُوذُوا فی‏ سَبیلی‏ وَ قاتَلُوا وَ قُتِلُوا لَأُکَفِّرَنَّ عَنْهُمْ سَیِّئاتِهِمْ وَ لَأُدْخِلَنَّهُمْ جَنَّاتٍ تَجْری مِنْ تَحْتِهَا الْأَنْهارُ ثَواباً مِنْ عِنْدِ اللَّهِ وَ اللَّهُ عِنْدَهُ حُسْنُ الثَّوابِ",
    "persian": "پس، پروردگارشان دعای آنان را اجابت کرد [و فرمود که:] من عمل هیچ صاحب عملی از شما را، از مرد یا زن، که همه از یکدیگرید، تباه نمی‌کنم؛ پس، کسانی که هجرت کرده و از خانه‌های خود رانده شده و در راه من آزار دیده و جنگیده و کشته شده‌اند، بدیهایشان را از آنان می‌زدایم، و آنان را در باغهایی که از زیرِ [درختان‌] آن نهرها روان است درمی‌آورم؛ [این‌] پاداشی است از جانب خدا و پاداش نیکو نزد خداست."
  },
  {
    "id": 3196,
    "verseNumber": 196,
    "verseKey": "3:196",
    "arabic": "لا یَغُرَّنَّکَ تَقَلُّبُ الَّذینَ کَفَرُوا فِی الْبِلادِ",
    "persian": "مبادا رفت و آمد [و جنب و جوش‌] کافران در شهرها تو را دستخوش فریب کند."
  },
  {
    "id": 3197,
    "verseNumber": 197,
    "verseKey": "3:197",
    "arabic": "مَتاعٌ قَلیلٌ ثُمَّ مَأْواهُمْ جَهَنَّمُ وَ بِئْسَ الْمِهادُ",
    "persian": "[این‌] کالای ناچیز [و برخورداریِ اندکی‌] است؛ سپس جایگاهشان دوزخ است، و چه بد قرارگاهی است."
  },
  {
    "id": 3198,
    "verseNumber": 198,
    "verseKey": "3:198",
    "arabic": "لکِنِ الَّذینَ اتَّقَوْا رَبَّهُمْ لَهُمْ جَنَّاتٌ تَجْری مِنْ تَحْتِهَا الْأَنْهارُ خالِدینَ فیها نُزُلاً مِنْ عِنْدِ اللَّهِ وَ ما عِنْدَ اللَّهِ خَیْرٌ لِلْأَبْرارِ",
    "persian": "ولی کسانی که پروای پروردگارشان را پیشه ساخته‌اند باغهایی خواهند داشت که از زیر [درختان‌] آن نهرها روان است. در آنجا جاودانه بمانند؛ [این‌] پذیرایی از جانب خداست، و آنچه نزد خداست برای نیکان بهتر است."
  },
  {
    "id": 3199,
    "verseNumber": 199,
    "verseKey": "3:199",
    "arabic": "وَ إِنَّ مِنْ أَهْلِ الْکِتابِ لَمَنْ یُؤْمِنُ بِاللَّهِ وَ ما أُنْزِلَ إِلَیْکُمْ وَ ما أُنْزِلَ إِلَیْهِمْ خاشِعینَ لِلَّهِ لا یَشْتَرُونَ بِآیاتِ اللَّهِ ثَمَناً قَلیلاً أُولئِکَ لَهُمْ أَجْرُهُمْ عِنْدَ رَبِّهِمْ إِنَّ اللَّهَ سَریعُ الْحِسابِ",
    "persian": "و البته از میان اهل کتاب کسانی هستند که به خدا و بدانچه به سوی شما نازل شده و به آنچه به سوی خودشان فرود آمده ایمان دارند، در حالی که در برابر خدا خاشعند، و آیات خدا را به بهای ناچیزی نمی‌فروشند. اینانند که نزد پروردگارشان پاداش خود را خواهند داشت. آری! خدا زودشمار است."
  },
  {
    "id": 3200,
    "verseNumber": 200,
    "verseKey": "3:200",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا اصْبِرُوا وَ صابِرُوا وَ رابِطُوا وَ اتَّقُوا اللَّهَ لَعَلَّکُمْ تُفْلِحُونَ",
    "persian": "ای کسانی که ایمان آورده‌اید، صبر کنید و ایستادگی ورزید و مرزها را نگهبانی کنید و از خدا پروا نمایید، امید است که رستگار شوید."
  }
]
