[
  {
    "id": 30001,
    "verseNumber": 1,
    "verseKey": "30:1",
    "arabic": "الم",
    "persian": "الف، لام، میم."
  },
  {
    "id": 30002,
    "verseNumber": 2,
    "verseKey": "30:2",
    "arabic": "غُلِبَتِ الرُّومُ",
    "persian": "رومیان شکست خوردند،"
  },
  {
    "id": 30003,
    "verseNumber": 3,
    "verseKey": "30:3",
    "arabic": "فی‏ أَدْنَى الْأَرْضِ وَ هُمْ مِنْ بَعْدِ غَلَبِهِمْ سَیَغْلِبُونَ",
    "persian": "در نزدیکترین سرزمین، و[لی‌] بعد از شکستشان، در ظرف چند سالی، به زودی پیروز خواهند گردید."
  },
  {
    "id": 30004,
    "verseNumber": 4,
    "verseKey": "30:4",
    "arabic": "فی‏ بِضْعِ سِنینَ لِلَّهِ الْأَمْرُ مِنْ قَبْلُ وَ مِنْ بَعْدُ وَ یَوْمَئِذٍ یَفْرَحُ الْمُؤْمِنُونَ",
    "persian": "[فرجام‌] کار در گذشته و آینده از آن خداست، و در آن روز است که مؤمنان از یاری خدا شاد می‌گردند."
  },
  {
    "id": 30005,
    "verseNumber": 5,
    "verseKey": "30:5",
    "arabic": "بِنَصْرِ اللَّهِ یَنْصُرُ مَنْ یَشاءُ وَ هُوَ الْعَزیزُ الرَّحیمُ",
    "persian": "هر که را بخواهد یاری می‌کند، و اوست شکست‌ناپذیر مهربان."
  },
  {
    "id": 30006,
    "verseNumber": 6,
    "verseKey": "30:6",
    "arabic": "وَعْدَ اللَّهِ لا یُخْلِفُ اللَّهُ وَعْدَهُ وَ لکِنَّ أَکْثَرَ النَّاسِ لا یَعْلَمُونَ",
    "persian": "وعده خداست. خدا وعده‌اش را خلاف نمی‌کند، ولی بیشتر مردم نمی‌دانند."
  },
  {
    "id": 30007,
    "verseNumber": 7,
    "verseKey": "30:7",
    "arabic": "یَعْلَمُونَ ظاهِراً مِنَ الْحَیاةِ الدُّنْیا وَ هُمْ عَنِ الْآخِرَةِ هُمْ غافِلُونَ",
    "persian": "از زندگی دنیا، ظاهری را می‌شناسند، و حال آنکه از آخرت غافلند."
  },
  {
    "id": 30008,
    "verseNumber": 8,
    "verseKey": "30:8",
    "arabic": "أَ وَ لَمْ یَتَفَکَّرُوا فی‏ أَنْفُسِهِمْ ما خَلَقَ اللَّهُ السَّماواتِ وَ الْأَرْضَ وَ ما بَیْنَهُما إِلاَّ بِالْحَقِّ وَ أَجَلٍ مُسَمًّى وَ إِنَّ کَثیراً مِنَ النَّاسِ بِلِقاءِ رَبِّهِمْ لَکافِرُونَ",
    "persian": "آیا در خودشان به تفکر نپرداخته‌اند؟ خداوند آسمانها و زمین و آنچه را که میان آن دو است، جز به حق و تا هنگامی معین، نیافریده است، و [با این همه‌] بسیاری از مردم لقای پروردگارشان را سخت منکرند."
  },
  {
    "id": 30009,
    "verseNumber": 9,
    "verseKey": "30:9",
    "arabic": "أَ وَ لَمْ یَسیرُوا فِی الْأَرْضِ فَیَنْظُرُوا کَیْفَ کانَ عاقِبَةُ الَّذینَ مِنْ قَبْلِهِمْ کانُوا أَشَدَّ مِنْهُمْ قُوَّةً وَ أَثارُوا الْأَرْضَ وَ عَمَرُوها أَکْثَرَ مِمَّا عَمَرُوها وَ جاءَتْهُمْ رُسُلُهُمْ بِالْبَیِّناتِ فَما کانَ اللَّهُ لِیَظْلِمَهُمْ وَ لکِنْ کانُوا أَنْفُسَهُمْ یَظْلِمُونَ",
    "persian": "آیا در زمین نگردیده‌اند تا ببینند فرجام کسانی که پیش از آنان بودند، چگونه بوده است؟ آنها بس نیرومندتر از ایشان بودند، و زمین را زیر و رو کردند و بیش از آنچه آنها آبادش کردند آن را آباد ساختند، و پیامبرانشان دلایل آشکار برایشان آوردند. بنابراین خدا بر آن نبود که بر ایشان ستم کند، لیکن خودشان بر خود ستم می‌کردند."
  },
  {
    "id": 30010,
    "verseNumber": 10,
    "verseKey": "30:10",
    "arabic": "ثُمَّ کانَ عاقِبَةَ الَّذینَ أَساؤُا السُّواى‏ أَنْ کَذَّبُوا بِآیاتِ اللَّهِ وَ کانُوا بِها یَسْتَهْزِؤُنَ",
    "persian": "آنگاه فرجام کسانی که بدی کردند [بسی‌] بدتر بود، [چرا] که آیات خدا را تکذیب کردند و آنها را به ریشخند می‌گرفتند."
  },
  {
    "id": 30011,
    "verseNumber": 11,
    "verseKey": "30:11",
    "arabic": "اللَّهُ یَبْدَؤُا الْخَلْقَ ثُمَّ یُعیدُهُ ثُمَّ إِلَیْهِ تُرْجَعُونَ",
    "persian": "خداست که آفرینش را آغاز و سپس آن را تجدید می‌کند، آنگاه به سوی او بازگردانیده می‌شوید."
  },
  {
    "id": 30012,
    "verseNumber": 12,
    "verseKey": "30:12",
    "arabic": "وَ یَوْمَ تَقُومُ السَّاعَةُ یُبْلِسُ الْمُجْرِمُونَ",
    "persian": "و روزی که قیامت برپا شود مجرمان نومید می‌گردند."
  },
  {
    "id": 30013,
    "verseNumber": 13,
    "verseKey": "30:13",
    "arabic": "وَ لَمْ یَکُنْ لَهُمْ مِنْ شُرَکائِهِمْ شُفَعاءُ وَ کانُوا بِشُرَکائِهِمْ کافِرینَ",
    "persian": "و برای آنان از شریکانشان شفیعانی نیست، و خود منکر شریکان خود می‌شوند."
  },
  {
    "id": 30014,
    "verseNumber": 14,
    "verseKey": "30:14",
    "arabic": "وَ یَوْمَ تَقُومُ السَّاعَةُ یَوْمَئِذٍ یَتَفَرَّقُونَ",
    "persian": "و روزی که رستاخیز برپا گردد، آن روز [مردم‌] پراکنده می‌شوند."
  },
  {
    "id": 30015,
    "verseNumber": 15,
    "verseKey": "30:15",
    "arabic": "فَأَمَّا الَّذینَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ فَهُمْ فی‏ رَوْضَةٍ یُحْبَرُونَ",
    "persian": "اما کسانی که ایمان آورده و کارهای شایسته کرده‌اند، در گلستانی، شادمان می‌گردند."
  },
  {
    "id": 30016,
    "verseNumber": 16,
    "verseKey": "30:16",
    "arabic": "وَ أَمَّا الَّذینَ کَفَرُوا وَ کَذَّبُوا بِآیاتِنا وَ لِقاءِ الْآخِرَةِ فَأُولئِکَ فِی الْعَذابِ مُحْضَرُونَ",
    "persian": "و اما کسانی که کافر شده و آیات ما و دیدار آخرت را به دروغ گرفته‌اند، پس آنان در عذاب حاضر آیند."
  },
  {
    "id": 30017,
    "verseNumber": 17,
    "verseKey": "30:17",
    "arabic": "فَسُبْحانَ اللَّهِ حینَ تُمْسُونَ وَ حینَ تُصْبِحُونَ",
    "persian": "پس خدا را تسبیح گویید آنگاه که به عصر درمی‌آیید و آنگاه که به بامداد درمی‌شوید."
  },
  {
    "id": 30018,
    "verseNumber": 18,
    "verseKey": "30:18",
    "arabic": "وَ لَهُ الْحَمْدُ فِی السَّماواتِ وَ الْأَرْضِ وَ عَشِیًّا وَ حینَ تُظْهِرُونَ",
    "persian": "و ستایش از آنِ اوست در آسمانها و زمین و شامگاهان و وقتی که به نیمروز می‌رسید."
  },
  {
    "id": 30019,
    "verseNumber": 19,
    "verseKey": "30:19",
    "arabic": "یُخْرِجُ الْحَیَّ مِنَ الْمَیِّتِ وَ یُخْرِجُ الْمَیِّتَ مِنَ الْحَیِّ وَ یُحْیِ الْأَرْضَ بَعْدَ مَوْتِها وَ کَذلِکَ تُخْرَجُونَ",
    "persian": "زنده را از مرده بیرون می‌آورد، و مرده را از زنده بیرون می‌آورد، و زمین را بعد از مرگش زنده می‌سازد؛ و بدین گونه [از گورها] بیرون آورده می‌شوید."
  },
  {
    "id": 30020,
    "verseNumber": 20,
    "verseKey": "30:20",
    "arabic": "وَ مِنْ آیاتِهِ أَنْ خَلَقَکُمْ مِنْ تُرابٍ ثُمَّ إِذا أَنْتُمْ بَشَرٌ تَنْتَشِرُونَ",
    "persian": "و از نشانه‌های او این است که شما را از خاک آفرید؛ پس بناگاه شما [به صورت‌] بشری هر سو پراکنده شدید."
  },
  {
    "id": 30021,
    "verseNumber": 21,
    "verseKey": "30:21",
    "arabic": "وَ مِنْ آیاتِهِ أَنْ خَلَقَ لَکُمْ مِنْ أَنْفُسِکُمْ أَزْواجاً لِتَسْکُنُوا إِلَیْها وَ جَعَلَ بَیْنَکُمْ مَوَدَّةً وَ رَحْمَةً إِنَّ فی‏ ذلِکَ لَآیاتٍ لِقَوْمٍ یَتَفَکَّرُونَ",
    "persian": "و از نشانه‌های او اینکه از [نوع‌] خودتان همسرانی برای شما آفرید تا بدانها آرام گیرید، و میانتان دوستی و رحمت نهاد. آری، در این [نعمت‌] برای مردمی که می‌اندیشند قطعاً نشانه‌هایی است."
  },
  {
    "id": 30022,
    "verseNumber": 22,
    "verseKey": "30:22",
    "arabic": "وَ مِنْ آیاتِهِ خَلْقُ السَّماواتِ وَ الْأَرْضِ وَ اخْتِلافُ أَلْسِنَتِکُمْ وَ أَلْوانِکُمْ إِنَّ فی‏ ذلِکَ لَآیاتٍ لِلْعالِمینَ",
    "persian": "و از نشانه‌های [قدرت‌] او آفرینش آسمانها و زمین و اختلاف زبانهای شما و رنگهای شماست. قطعاً در این [امر نیز] برای دانشوران نشانه‌هایی است."
  },
  {
    "id": 30023,
    "verseNumber": 23,
    "verseKey": "30:23",
    "arabic": "وَ مِنْ آیاتِهِ مَنامُکُمْ بِاللَّیْلِ وَ النَّهارِ وَ ابْتِغاؤُکُمْ مِنْ فَضْلِهِ إِنَّ فی‏ ذلِکَ لَآیاتٍ لِقَوْمٍ یَسْمَعُونَ",
    "persian": "و از نشانه‌های [حکمت‌] او خواب شما در شب و [نیم‌] روز و جستجوی شما [روزی خود را] از فزون‌بخشی اوست. در این [معنی نیز] برای مردمی که می‌شنوند، قطعاً نشانه‌هایی است."
  },
  {
    "id": 30024,
    "verseNumber": 24,
    "verseKey": "30:24",
    "arabic": "وَ مِنْ آیاتِهِ یُریکُمُ الْبَرْقَ خَوْفاً وَ طَمَعاً وَ یُنَزِّلُ مِنَ السَّماءِ ماءً فَیُحْیی‏ بِهِ الْأَرْضَ بَعْدَ مَوْتِها إِنَّ فی‏ ذلِکَ لَآیاتٍ لِقَوْمٍ یَعْقِلُونَ",
    "persian": "و از نشانه‌های او [اینکه‌] برق را برای شما بیم‌آور و امیدبخش می‌نمایاند، و از آسمان به تدریج آبی فرو می‌فرستد، که به وسیله آن، زمین را پس از مرگش زنده می‌گرداند. در این [امر هم‌] برای مردمی که تعقل می‌کنند، قطعاً نشانه‌هایی است."
  },
  {
    "id": 30025,
    "verseNumber": 25,
    "verseKey": "30:25",
    "arabic": "وَ مِنْ آیاتِهِ أَنْ تَقُومَ السَّماءُ وَ الْأَرْضُ بِأَمْرِهِ ثُمَّ إِذا دَعاکُمْ دَعْوَةً مِنَ الْأَرْضِ إِذا أَنْتُمْ تَخْرُجُونَ",
    "persian": "و از نشانه‌های او این است که آسمان و زمین به فرمانش برپایند؛ پس چون شما را با یک بار خواندن فرا خوانَد، بناگاه [از گورها] خارج می‌شوید."
  },
  {
    "id": 30026,
    "verseNumber": 26,
    "verseKey": "30:26",
    "arabic": "وَ لَهُ مَنْ فِی السَّماواتِ وَ الْأَرْضِ کُلٌّ لَهُ قانِتُونَ",
    "persian": "و هر که در آسمانها و زمین است از آنِ اوست؛ همه او را گردن نهاده‌اند."
  },
  {
    "id": 30027,
    "verseNumber": 27,
    "verseKey": "30:27",
    "arabic": "وَ هُوَ الَّذی یَبْدَؤُا الْخَلْقَ ثُمَّ یُعیدُهُ وَ هُوَ أَهْوَنُ عَلَیْهِ وَ لَهُ الْمَثَلُ الْأَعْلى‏ فِی السَّماواتِ وَ الْأَرْضِ وَ هُوَ الْعَزیزُ الْحَکیمُ",
    "persian": "و اوست آن کس که آفرینش را آغاز می‌کند و باز آن را تجدید می‌نماید؛ و این [کار] بر او آسانتر است. و در آسمانها و زمین نمونه والا[ی هر صفت برتر] از آن اوست، و اوست شکست‌ناپذیر سنجیده‌کار."
  },
  {
    "id": 30028,
    "verseNumber": 28,
    "verseKey": "30:28",
    "arabic": "ضَرَبَ لَکُمْ مَثَلاً مِنْ أَنْفُسِکُمْ هَلْ لَکُمْ مِنْ ما مَلَکَتْ أَیْمانُکُمْ مِنْ شُرَکاءَ فی‏ ما رَزَقْناکُمْ فَأَنْتُمْ فیهِ سَواءٌ تَخافُونَهُمْ کَخیفَتِکُمْ أَنْفُسَکُمْ کَذلِکَ نُفَصِّلُ الْآیاتِ لِقَوْمٍ یَعْقِلُونَ",
    "persian": "[خداوند] برای شما از خودتان مَثَلی زده است: آیا در آنچه به شما روزی داده‌ایم شریکانی از بردگانتان دارید که در آن [مال با هم‌] مساوی باشید و همان طور که شما از یکدیگر بیم دارید از آنها بیم داشته باشید؟ این گونه، آیات خود را برای مردمی که می‌اندیشند، به تفصیل بیان می‌کنیم."
  },
  {
    "id": 30029,
    "verseNumber": 29,
    "verseKey": "30:29",
    "arabic": "بَلِ اتَّبَعَ الَّذینَ ظَلَمُوا أَهْواءَهُمْ بِغَیْرِ عِلْمٍ فَمَنْ یَهْدی مَنْ أَضَلَّ اللَّهُ وَ ما لَهُمْ مِنْ ناصِرینَ",
    "persian": "نه، [این چنین نیست‌] بلکه کسانی که ستم کرده‌اند، بدون هیچ گونه دانشی هوسهای خود را پیروی کرده‌اند. پس آن کس را که خدا گمراه کرده، چه کسی هدایت می‌کند؟ و برای آنان یاورانی نخواهد بود."
  },
  {
    "id": 30030,
    "verseNumber": 30,
    "verseKey": "30:30",
    "arabic": "فَأَقِمْ وَجْهَکَ لِلدِّینِ حَنیفاً فِطْرَتَ اللَّهِ الَّتی‏ فَطَرَ النَّاسَ عَلَیْها لا تَبْدیلَ لِخَلْقِ اللَّهِ ذلِکَ الدِّینُ الْقَیِّمُ وَ لکِنَّ أَکْثَرَ النَّاسِ لا یَعْلَمُونَ",
    "persian": "پس روی خود را با گرایش تمام به حق، به سوی این دین کن، با همان سرشتی که خدا مردم را بر آن سرشته است. آفرینش خدای تغییرپذیر نیست. این است همان دین پایدار، ولی بیشتر مردم نمی‌دانند."
  },
  {
    "id": 30031,
    "verseNumber": 31,
    "verseKey": "30:31",
    "arabic": "مُنیبینَ إِلَیْهِ وَ اتَّقُوهُ وَ أَقیمُوا الصَّلاةَ وَ لا تَکُونُوا مِنَ الْمُشْرِکینَ",
    "persian": "به سویش توبه برید و از او پروا بدارید و نماز را برپا کنید و از مشرکان مباشید:"
  },
  {
    "id": 30032,
    "verseNumber": 32,
    "verseKey": "30:32",
    "arabic": "مِنَ الَّذینَ فَرَّقُوا دینَهُمْ وَ کانُوا شِیَعاً کُلُّ حِزْبٍ بِما لَدَیْهِمْ فَرِحُونَ",
    "persian": "از کسانی که دین خود را قطعه قطعه کردند و فرقه فرقه شدند؛ هر حزبی بدانچه پیش آنهاست دلخوش شدند."
  },
  {
    "id": 30033,
    "verseNumber": 33,
    "verseKey": "30:33",
    "arabic": "وَ إِذا مَسَّ النَّاسَ ضُرٌّ دَعَوْا رَبَّهُمْ مُنیبینَ إِلَیْهِ ثُمَّ إِذا أَذاقَهُمْ مِنْهُ رَحْمَةً إِذا فَریقٌ مِنْهُمْ بِرَبِّهِمْ یُشْرِکُونَ",
    "persian": "و چون مردم را زیانی رسد، پروردگار خود را، در حالی که به درگاه او توبه می‌کنند، می‌خوانند، و آنگاه که از جانب خود رحمتی به آنان چشانید، بناگاه دسته‌ای از ایشان به پروردگارشان شرک می‌آورند."
  },
  {
    "id": 30034,
    "verseNumber": 34,
    "verseKey": "30:34",
    "arabic": "لِیَکْفُرُوا بِما آتَیْناهُمْ فَتَمَتَّعُوا فَسَوْفَ تَعْلَمُونَ",
    "persian": "بگذار تا به آنچه بدانها عطا کرده‌ایم کفران ورزند. [بگو:] برخوردار شوید، زودا که خواهید دانست."
  },
  {
    "id": 30035,
    "verseNumber": 35,
    "verseKey": "30:35",
    "arabic": "أَمْ أَنْزَلْنا عَلَیْهِمْ سُلْطاناً فَهُوَ یَتَکَلَّمُ بِما کانُوا بِهِ یُشْرِکُونَ",
    "persian": "یا [مگر] حجّتی بر آنان نازل کرده‌ایم که آن [حجّت‌] در باره آنچه با [خدا] شریک می‌گردانیده‌اند سخن می‌گوید؟"
  },
  {
    "id": 30036,
    "verseNumber": 36,
    "verseKey": "30:36",
    "arabic": "وَ إِذا أَذَقْنَا النَّاسَ رَحْمَةً فَرِحُوا بِها وَ إِنْ تُصِبْهُمْ سَیِّئَةٌ بِما قَدَّمَتْ أَیْدیهِمْ إِذا هُمْ یَقْنَطُونَ",
    "persian": "و چون مردم را رحمتی بچشانیم، بدان شاد می‌گردند؛ و چون به [سزای‌] آنچه دستاورد گذشته آنان است، صدمه‌ای به ایشان برسد، بناگاه نومید می‌شوند."
  },
  {
    "id": 30037,
    "verseNumber": 37,
    "verseKey": "30:37",
    "arabic": "أَ وَ لَمْ یَرَوْا أَنَّ اللَّهَ یَبْسُطُ الرِّزْقَ لِمَنْ یَشاءُ وَ یَقْدِرُ إِنَّ فی‏ ذلِکَ لَآیاتٍ لِقَوْمٍ یُؤْمِنُونَ",
    "persian": "آیا ندانسته‌اند که [این‌] خداست که روزی را برای هر کس که بخواهد فراخ یا تنگ می‌گرداند؟ قطعاً در این [امر] برای مردمی که ایمان می‌آورند عبرتهاست."
  },
  {
    "id": 30038,
    "verseNumber": 38,
    "verseKey": "30:38",
    "arabic": "فَآتِ ذَا الْقُرْبى‏ حَقَّهُ وَ الْمِسْکینَ وَ ابْنَ السَّبیلِ ذلِکَ خَیْرٌ لِلَّذینَ یُریدُونَ وَجْهَ اللَّهِ وَ أُولئِکَ هُمُ الْمُفْلِحُونَ",
    "persian": "پس حق خویشاوند و تنگدست و در راه‌مانده را بده. این [انفاق‌] برای کسانی که خواهان خشنودی خدایند بهتر است، و اینان همان رستگارانند."
  },
  {
    "id": 30039,
    "verseNumber": 39,
    "verseKey": "30:39",
    "arabic": "وَ ما آتَیْتُمْ مِنْ رِباً لِیَرْبُوَا فی‏ أَمْوالِ النَّاسِ فَلا یَرْبُوا عِنْدَ اللَّهِ وَ ما آتَیْتُمْ مِنْ زَکاةٍ تُریدُونَ وَجْهَ اللَّهِ فَأُولئِکَ هُمُ الْمُضْعِفُونَ",
    "persian": "و آنچه [به قصد] ربا می‌دهید تا در اموال مردم سود و افزایش بردارد، نزد خدا فزونی نمی‌گیرد؛ و[لی‌] آنچه را از زکات -در حالی که خشنودی خدا را خواستارید- دادید، پس آنان همان فزونی‌یافتگانند [و مضاعف می‌شود]."
  },
  {
    "id": 30040,
    "verseNumber": 40,
    "verseKey": "30:40",
    "arabic": "اللَّهُ الَّذی خَلَقَکُمْ ثُمَّ رَزَقَکُمْ ثُمَّ یُمیتُکُمْ ثُمَّ یُحْییکُمْ هَلْ مِنْ شُرَکائِکُمْ مَنْ یَفْعَلُ مِنْ ذلِکُمْ مِنْ شَیْ‏ءٍ سُبْحانَهُ وَ تَعالى‏ عَمَّا یُشْرِکُونَ",
    "persian": "خدا همان کسی است که شما را آفرید، سپس به شما روزی بخشید، آنگاه شما را می‌میراند و پس از آن زنده می‌گرداند. آیا در میان شریکان شما کسی هست که کاری از این [قبیل‌] کند؟ منزه است او، و برتر است از آنچه [با وی‌] شریک می‌گردانند."
  },
  {
    "id": 30041,
    "verseNumber": 41,
    "verseKey": "30:41",
    "arabic": "ظَهَرَ الْفَسادُ فِی الْبَرِّ وَ الْبَحْرِ بِما کَسَبَتْ أَیْدِی النَّاسِ لِیُذیقَهُمْ بَعْضَ الَّذی عَمِلُوا لَعَلَّهُمْ یَرْجِعُونَ",
    "persian": "به سبب آنچه دستهای مردم فراهم آورده، فساد در خشکی و دریا نمودار شده است، تا [سزای‌] بعضی از آنچه را که کرده‌اند به آنان بچشاند، باشد که بازگردند."
  },
  {
    "id": 30042,
    "verseNumber": 42,
    "verseKey": "30:42",
    "arabic": "قُلْ سیرُوا فِی الْأَرْضِ فَانْظُرُوا کَیْفَ کانَ عاقِبَةُ الَّذینَ مِنْ قَبْلُ کانَ أَکْثَرُهُمْ مُشْرِکینَ",
    "persian": "بگو: «در زمین بگردید و بنگرید فرجام کسانی که پیشتر بوده [و] بیشترشان مشرک بودند چگونه بوده است.»"
  },
  {
    "id": 30043,
    "verseNumber": 43,
    "verseKey": "30:43",
    "arabic": "فَأَقِمْ وَجْهَکَ لِلدِّینِ الْقَیِّمِ مِنْ قَبْلِ أَنْ یَأْتِیَ یَوْمٌ لا مَرَدَّ لَهُ مِنَ اللَّهِ یَوْمَئِذٍ یَصَّدَّعُونَ",
    "persian": "پس به سوی این دین پایدار روی بیاور، پیش از آنکه روزی از جانب خدا فرا رسد که برگشت‌ناپذیر باشد، و در آن روز [مردم‌] دسته دسته می‌شوند."
  },
  {
    "id": 30044,
    "verseNumber": 44,
    "verseKey": "30:44",
    "arabic": "مَنْ کَفَرَ فَعَلَیْهِ کُفْرُهُ وَ مَنْ عَمِلَ صالِحاً فَلِأَنْفُسِهِمْ یَمْهَدُونَ",
    "persian": "هر که کفر ورزد، کفرش به زیان اوست، و کسانی که کار شایسته کنند، [فرجام نیک را] به سود خودشان آماده می‌کنند."
  },
  {
    "id": 30045,
    "verseNumber": 45,
    "verseKey": "30:45",
    "arabic": "لِیَجْزِیَ الَّذینَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ مِنْ فَضْلِهِ إِنَّهُ لا یُحِبُّ الْکافِرینَ",
    "persian": "تا [خدا] کسانی را که ایمان آورده و کارهای شایسته کرده‌اند، به فضل خویش پاداش دهد، که او کافران را دوست نمی‌دارد."
  },
  {
    "id": 30046,
    "verseNumber": 46,
    "verseKey": "30:46",
    "arabic": "وَ مِنْ آیاتِهِ أَنْ یُرْسِلَ الرِّیاحَ مُبَشِّراتٍ وَ لِیُذیقَکُمْ مِنْ رَحْمَتِهِ وَ لِتَجْرِیَ الْفُلْکُ بِأَمْرِهِ وَ لِتَبْتَغُوا مِنْ فَضْلِهِ وَ لَعَلَّکُمْ تَشْکُرُونَ",
    "persian": "و از نشانه‌های او این است که بادهای بشارت‌آور را می‌فرستد، تا بخشی از رحمتش را به شما بچشاند و تا کشتی به فرمانش روان گردد، و تا از فضل او [روزی‌] بجویید، و امید که سپاسگزاری کنید."
  },
  {
    "id": 30047,
    "verseNumber": 47,
    "verseKey": "30:47",
    "arabic": "وَ لَقَدْ أَرْسَلْنا مِنْ قَبْلِکَ رُسُلاً إِلى‏ قَوْمِهِمْ فَجاؤُهُمْ بِالْبَیِّناتِ فَانْتَقَمْنا مِنَ الَّذینَ أَجْرَمُوا وَ کانَ حَقًّا عَلَیْنا نَصْرُ الْمُؤْمِنینَ",
    "persian": "و در حقیقت، پیش از تو فرستادگانی به سوی قومشان گسیل داشتیم، پس دلایل آشکار برایشان آوردند، و از کسانی که مرتکب جرم شدند انتقام گرفتیم، و یاری‌کردن مؤمنان بر ما فرض است."
  },
  {
    "id": 30048,
    "verseNumber": 48,
    "verseKey": "30:48",
    "arabic": "اللَّهُ الَّذی یُرْسِلُ الرِّیاحَ فَتُثیرُ سَحاباً فَیَبْسُطُهُ فِی السَّماءِ کَیْفَ یَشاءُ وَ یَجْعَلُهُ کِسَفاً فَتَرَى الْوَدْقَ یَخْرُجُ مِنْ خِلالِهِ فَإِذا أَصابَ بِهِ مَنْ یَشاءُ مِنْ عِبادِهِ إِذا هُمْ یَسْتَبْشِرُونَ",
    "persian": "خدا همان کسی است که بادها را می‌فرستد و ابری برمی‌انگیزد و آن را در آسمان -هر گونه بخواهد- می‌گستراند و انبوهش می‌گرداند، پس می‌بینی باران از لابلای آن بیرون می‌آید. و چون آن را به هر کس از بندگانش که بخواهد، رسانید، بناگاه آنان شادمانی می‌کنند."
  },
  {
    "id": 30049,
    "verseNumber": 49,
    "verseKey": "30:49",
    "arabic": "وَ إِنْ کانُوا مِنْ قَبْلِ أَنْ یُنَزَّلَ عَلَیْهِمْ مِنْ قَبْلِهِ لَمُبْلِسینَ",
    "persian": "و قطعاً پیش از آنکه بر ایشان فرو ریزد، [آری،] پیش از آن سخت نومید بودند."
  },
  {
    "id": 30050,
    "verseNumber": 50,
    "verseKey": "30:50",
    "arabic": "فَانْظُرْ إِلى‏ آثارِ رَحْمَتِ اللَّهِ کَیْفَ یُحْیِ الْأَرْضَ بَعْدَ مَوْتِها إِنَّ ذلِکَ لَمُحْیِ الْمَوْتى‏ وَ هُوَ عَلى‏ کُلِّ شَیْ‏ءٍ قَدیرٌ",
    "persian": "پس به آثار رحمت خدا بنگر که چگونه زمین را پس از مرگش زنده می‌گرداند. در حقیقت، هم اوست که قطعاً زنده‌کننده مردگان است، و اوست که بر هر چیزی تواناست."
  },
  {
    "id": 30051,
    "verseNumber": 51,
    "verseKey": "30:51",
    "arabic": "وَ لَئِنْ أَرْسَلْنا ریحاً فَرَأَوْهُ مُصْفَرًّا لَظَلُّوا مِنْ بَعْدِهِ یَکْفُرُونَ",
    "persian": "و اگر بادی [آفت‌زا] بفرستیم و [کِشت خود را] زردشده ببینند، قطعاً پس از آن کفران می‌کنند."
  },
  {
    "id": 30052,
    "verseNumber": 52,
    "verseKey": "30:52",
    "arabic": "فَإِنَّکَ لا تُسْمِعُ الْمَوْتى‏ وَ لا تُسْمِعُ الصُّمَّ الدُّعاءَ إِذا وَلَّوْا مُدْبِرینَ",
    "persian": "و در حقیقت، تو مردگان را شنوا نمی‌گردانی، و این دعوت را به کران -آنگاه که به ادبار پشت می‌گردانند- نمی‌توانی بشنوانی."
  },
  {
    "id": 30053,
    "verseNumber": 53,
    "verseKey": "30:53",
    "arabic": "وَ ما أَنْتَ بِهادِ الْعُمْیِ عَنْ ضَلالَتِهِمْ إِنْ تُسْمِعُ إِلاَّ مَنْ یُؤْمِنُ بِآیاتِنا فَهُمْ مُسْلِمُونَ",
    "persian": "و تو کوران را از گمراهی‌شان به راه نمی‌آوری. تو تنها کسانی را می‌شنوانی که به آیات ما ایمان می‌آورند و خود تسلیمند."
  },
  {
    "id": 30054,
    "verseNumber": 54,
    "verseKey": "30:54",
    "arabic": "اللَّهُ الَّذی خَلَقَکُمْ مِنْ ضَعْفٍ ثُمَّ جَعَلَ مِنْ بَعْدِ ضَعْفٍ قُوَّةً ثُمَّ جَعَلَ مِنْ بَعْدِ قُوَّةٍ ضَعْفاً وَ شَیْبَةً یَخْلُقُ ما یَشاءُ وَ هُوَ الْعَلیمُ الْقَدیرُ",
    "persian": "خداست آن کس که شما را ابتدا ناتوان آفرید، آنگاه پس از ناتوانی قوّت بخشید، سپس بعد از قوّت، ناتوانی و پیری داد. هر چه بخواهد می‌آفریند و هموست دانای توانا."
  },
  {
    "id": 30055,
    "verseNumber": 55,
    "verseKey": "30:55",
    "arabic": "وَ یَوْمَ تَقُومُ السَّاعَةُ یُقْسِمُ الْمُجْرِمُونَ ما لَبِثُوا غَیْرَ ساعَةٍ کَذلِکَ کانُوا یُؤْفَکُونَ",
    "persian": "و روزی که رستاخیز بر پا شود، مجرمان سوگند یاد می‌کنند که جز ساعتی [بیش‌] درنگ نکرده‌اند؛ [در دنیا هم‌] این گونه به دروغ کشانیده می‌شدند."
  },
  {
    "id": 30056,
    "verseNumber": 56,
    "verseKey": "30:56",
    "arabic": "وَ قالَ الَّذینَ أُوتُوا الْعِلْمَ وَ الْإِیمانَ لَقَدْ لَبِثْتُمْ فی‏ کِتابِ اللَّهِ إِلى‏ یَوْمِ الْبَعْثِ فَهذا یَوْمُ الْبَعْثِ وَ لکِنَّکُمْ کُنْتُمْ لا تَعْلَمُونَ",
    "persian": "و[لی‌] کسانی که دانش و ایمان یافته‌اند، می‌گویند: «قطعاً شما [به موجب آنچه‌] در کتاب خدا[ست‌] تا روز رستاخیز مانده‌اید، و این، روز رستاخیز است ولی شما خودتان نمی‌دانستید.»"
  },
  {
    "id": 30057,
    "verseNumber": 57,
    "verseKey": "30:57",
    "arabic": "فَیَوْمَئِذٍ لا یَنْفَعُ الَّذینَ ظَلَمُوا مَعْذِرَتُهُمْ وَ لا هُمْ یُسْتَعْتَبُونَ",
    "persian": "و در چنین روزی، [دیگر] پوزش آنان که ستم کرده‌اند سود نمی‌بخشد، و بازگشت به سوی حق از آنان خواسته نمی‌شود."
  },
  {
    "id": 30058,
    "verseNumber": 58,
    "verseKey": "30:58",
    "arabic": "وَ لَقَدْ ضَرَبْنا لِلنَّاسِ فی‏ هذَا الْقُرْآنِ مِنْ کُلِّ مَثَلٍ وَ لَئِنْ جِئْتَهُمْ بِآیَةٍ لَیَقُولَنَّ الَّذینَ کَفَرُوا إِنْ أَنْتُمْ إِلاَّ مُبْطِلُونَ",
    "persian": "و به راستی در این قرآن برای مردم از هر گونه مَثَلی آوردیم، و چون برای ایشان آیه‌ای بیاوری، آنان که کفر ورزیده‌اند حتماً خواهند گفت: «شما جز بر باطل نیستید.»"
  },
  {
    "id": 30059,
    "verseNumber": 59,
    "verseKey": "30:59",
    "arabic": "کَذلِکَ یَطْبَعُ اللَّهُ عَلى‏ قُلُوبِ الَّذینَ لا یَعْلَمُونَ",
    "persian": "این گونه، خدا بر دلهای کسانی که نمی‌دانند مُهر می‌نهد."
  },
  {
    "id": 30060,
    "verseNumber": 60,
    "verseKey": "30:60",
    "arabic": "فَاصْبِرْ إِنَّ وَعْدَ اللَّهِ حَقٌّ وَ لا یَسْتَخِفَّنَّکَ الَّذینَ لا یُوقِنُونَ",
    "persian": "پس صبر کن که وعده خدا حق است، و زنهار تا کسانی که یقین ندارند، تو را به سبکسری واندارند."
  }
]
