[
  {
    "id": 31001,
    "verseNumber": 1,
    "verseKey": "31:1",
    "arabic": "الم",
    "persian": "الف، لام، میم."
  },
  {
    "id": 31002,
    "verseNumber": 2,
    "verseKey": "31:2",
    "arabic": "تِلْکَ آیاتُ الْکِتابِ الْحَکیمِ",
    "persian": "این است آیات کتاب حکمت‌آموز،"
  },
  {
    "id": 31003,
    "verseNumber": 3,
    "verseKey": "31:3",
    "arabic": "هُدىً وَ رَحْمَةً لِلْمُحْسِنینَ",
    "persian": "[که‌] برای نیکوکاران رهنمود و رحمتی است،"
  },
  {
    "id": 31004,
    "verseNumber": 4,
    "verseKey": "31:4",
    "arabic": "الَّذینَ یُقیمُونَ الصَّلاةَ وَ یُؤْتُونَ الزَّکاةَ وَ هُمْ بِالْآخِرَةِ هُمْ یُوقِنُونَ",
    "persian": "[همان‌] کسانی که نماز برپا می‌دارند و زکات می‌دهند، و [هم‌] ایشانند که به آخرت یقین دارند."
  },
  {
    "id": 31005,
    "verseNumber": 5,
    "verseKey": "31:5",
    "arabic": "أُولئِکَ عَلى‏ هُدىً مِنْ رَبِّهِمْ وَ أُولئِکَ هُمُ الْمُفْلِحُونَ",
    "persian": "آنانند که از جانب پروردگارشان از هدایت برخوردارند، و ایشانند که رستگارانند."
  },
  {
    "id": 31006,
    "verseNumber": 6,
    "verseKey": "31:6",
    "arabic": "وَ مِنَ النَّاسِ مَنْ یَشْتَری لَهْوَ الْحَدیثِ لِیُضِلَّ عَنْ سَبیلِ اللَّهِ بِغَیْرِ عِلْمٍ وَ یَتَّخِذَها هُزُواً أُولئِکَ لَهُمْ عَذابٌ مُهینٌ",
    "persian": "و برخی از مردم کسانی‌اند که سخن بیهوده را خریدارند تا [مردم را] بی‌[هیچ‌] دانشی از راه خدا گمراه کنند، و [راه خدا] را به ریشخند گیرند؛ برای آنان عذابی خوارکننده خواهد بود."
  },
  {
    "id": 31007,
    "verseNumber": 7,
    "verseKey": "31:7",
    "arabic": "وَ إِذا تُتْلى‏ عَلَیْهِ آیاتُنا وَلَّى مُسْتَکْبِراً کَأَنْ لَمْ یَسْمَعْها کَأَنَّ فی‏ أُذُنَیْهِ وَقْراً فَبَشِّرْهُ بِعَذابٍ أَلیمٍ",
    "persian": "و چون آیات ما بر او خوانده شود، با نِخوت روی برمی‌گرداند، چنانکه گویی آن را نشنیده [یا] گویی در گوشهایش سنگینی است؛ پس او را از عذابی پر درد خبر ده."
  },
  {
    "id": 31008,
    "verseNumber": 8,
    "verseKey": "31:8",
    "arabic": "إِنَّ الَّذینَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ لَهُمْ جَنَّاتُ النَّعیمِ",
    "persian": "در حقیقت، کسانی که ایمان آورده و کارهای شایسته کرده‌اند، باغهای پر نعمت خواهند داشت،"
  },
  {
    "id": 31009,
    "verseNumber": 9,
    "verseKey": "31:9",
    "arabic": "خالِدینَ فیها وَعْدَ اللَّهِ حَقًّا وَ هُوَ الْعَزیزُ الْحَکیمُ",
    "persian": "که در آن جاودان می‌مانند؛ وعده خداست که حق است و هموست شکست‌ناپذیر سنجیده‌کار."
  },
  {
    "id": 31010,
    "verseNumber": 10,
    "verseKey": "31:10",
    "arabic": "خَلَقَ السَّماواتِ بِغَیْرِ عَمَدٍ تَرَوْنَها وَ أَلْقى‏ فِی الْأَرْضِ رَواسِیَ أَنْ تَمیدَ بِکُمْ وَ بَثَّ فیها مِنْ کُلِّ دابَّةٍ وَ أَنْزَلْنا مِنَ السَّماءِ ماءً فَأَنْبَتْنا فیها مِنْ کُلِّ زَوْجٍ کَریمٍ",
    "persian": "آسمانها را بی‌هیچ ستونی که آن را ببینید خلق کرد و در زمین کوههای استوار بیفکند تا [مبادا زمین‌] شما را بجنباند، و در آن از هر گونه جنبنده‌ای پراکنده گردانید، و از آسمان آبی فرو فرستادیم و از هر نوع [گیاه‌] نیکو در آن رویانیدیم."
  },
  {
    "id": 31011,
    "verseNumber": 11,
    "verseKey": "31:11",
    "arabic": "هذا خَلْقُ اللَّهِ فَأَرُونی‏ ما ذا خَلَقَ الَّذینَ مِنْ دُونِهِ بَلِ الظَّالِمُونَ فی‏ ضَلالٍ مُبینٍ",
    "persian": "این، خلق خداست. [اینک‌] به من نشان دهید کسانی که غیر از اویند چه آفریده‌اند؟ [هیچ!] بلکه ستمگران در گمراهی آشکارند."
  },
  {
    "id": 31012,
    "verseNumber": 12,
    "verseKey": "31:12",
    "arabic": "وَ لَقَدْ آتَیْنا لُقْمانَ الْحِکْمَةَ أَنِ اشْکُرْ لِلَّهِ وَ مَنْ یَشْکُرْ فَإِنَّما یَشْکُرُ لِنَفْسِهِ وَ مَنْ کَفَرَ فَإِنَّ اللَّهَ غَنِیٌّ حَمیدٌ",
    "persian": "و به راستی، لقمان را حکمت دادیم که: خدا را سپاس بگزار و هر که سپاس بگزارد، تنها برای خود سپاس می‌گزارد؛ و هر کس کفران کند، در حقیقت، خدا بی‌نیاز ستوده است."
  },
  {
    "id": 31013,
    "verseNumber": 13,
    "verseKey": "31:13",
    "arabic": "وَ إِذْ قالَ لُقْمانُ لاِبْنِهِ وَ هُوَ یَعِظُهُ یا بُنَیَّ لا تُشْرِکْ بِاللَّهِ إِنَّ الشِّرْکَ لَظُلْمٌ عَظیمٌ",
    "persian": "و [یاد کن‌] هنگامی را که لقمان به پسر خویش -در حالی که وی او را اندرز می‌داد- گفت: «ای پسرک من، به خدا شرک میاور که به راستی شرک ستمی بزرگ است.»"
  },
  {
    "id": 31014,
    "verseNumber": 14,
    "verseKey": "31:14",
    "arabic": "وَ وَصَّیْنَا الْإِنْسانَ بِوالِدَیْهِ حَمَلَتْهُ أُمُّهُ وَهْناً عَلى‏ وَهْنٍ وَ فِصالُهُ فی‏ عامَیْنِ أَنِ اشْکُرْ لی‏ وَ لِوالِدَیْکَ إِلَیَّ الْمَصیرُ",
    "persian": "و انسان را در باره پدر و مادرش سفارش کردیم؛ مادرش به او باردار شد، سستی بر روی سستی. و از شیر باز گرفتنش در دو سال است. [آری، به او سفارش کردیم‌] که شکرگزارِ من و پدر و مادرت باش که بازگشت [همه‌] به سوی من است."
  },
  {
    "id": 31015,
    "verseNumber": 15,
    "verseKey": "31:15",
    "arabic": "وَ إِنْ جاهَداکَ عَلى‏ أَنْ تُشْرِکَ بی‏ ما لَیْسَ لَکَ بِهِ عِلْمٌ فَلا تُطِعْهُما وَ صاحِبْهُما فِی الدُّنْیا مَعْرُوفاً وَ اتَّبِعْ سَبیلَ مَنْ أَنابَ إِلَیَّ ثُمَّ إِلَیَّ مَرْجِعُکُمْ فَأُنَبِّئُکُمْ بِما کُنْتُمْ تَعْمَلُونَ",
    "persian": "و اگر تو را وادارند تا در باره چیزی که تو را بدان دانشی نیست به من شرک ورزی، از آنان فرمان مبر، و[لی‌] در دنیا به خوبی با آنان معاشرت کن، و راه کسی را پیروی کن که توبه‌کنان به سوی من بازمی‌گردد؛ و [سرانجام‌] بازگشت شما به سوی من است، و از [حقیقت‌] آنچه انجام می‌دادید شما را با خبر خواهم کرد."
  },
  {
    "id": 31016,
    "verseNumber": 16,
    "verseKey": "31:16",
    "arabic": "یا بُنَیَّ إِنَّها إِنْ تَکُ مِثْقالَ حَبَّةٍ مِنْ خَرْدَلٍ فَتَکُنْ فی‏ صَخْرَةٍ أَوْ فِی السَّماواتِ أَوْ فِی الْأَرْضِ یَأْتِ بِهَا اللَّهُ إِنَّ اللَّهَ لَطیفٌ خَبیرٌ",
    "persian": "«ای پسرک من، اگر [عمل تو] هموزن دانه خَردلی و در تخته‌سنگی یا در آسمانها یا در زمین باشد، خدا آن را می‌آورد، که خدا بس دقیق و آگاه است."
  },
  {
    "id": 31017,
    "verseNumber": 17,
    "verseKey": "31:17",
    "arabic": "یا بُنَیَّ أَقِمِ الصَّلاةَ وَ أْمُرْ بِالْمَعْرُوفِ وَ انْهَ عَنِ الْمُنْکَرِ وَ اصْبِرْ عَلى‏ ما أَصابَکَ إِنَّ ذلِکَ مِنْ عَزْمِ الْأُمُورِ",
    "persian": "ای پسرک من، نماز را برپا دار و به کار پسندیده وادار و از کار ناپسند باز دار، و بر آسیبی که بر تو وارد آمده است شکیبا باش. این [حاکی‌] از عزم [و اراده تو در] امور است."
  },
  {
    "id": 31018,
    "verseNumber": 18,
    "verseKey": "31:18",
    "arabic": "وَ لا تُصَعِّرْ خَدَّکَ لِلنَّاسِ وَ لا تَمْشِ فِی الْأَرْضِ مَرَحاً إِنَّ اللَّهَ لا یُحِبُّ کُلَّ مُخْتالٍ فَخُورٍ",
    "persian": "و از مردم [به نِخوت‌] رُخ برمتاب، و در زمین خرامان راه مرو که خدا خودپسند لافزن را دوست نمی‌دارد."
  },
  {
    "id": 31019,
    "verseNumber": 19,
    "verseKey": "31:19",
    "arabic": "وَ اقْصِدْ فی‏ مَشْیِکَ وَ اغْضُضْ مِنْ صَوْتِکَ إِنَّ أَنْکَرَ الْأَصْواتِ لَصَوْتُ الْحَمیرِ",
    "persian": "و در راه‌رفتن خود میانه‌رو باش، و صدایت را آهسته‌ساز، که بدترین آوازها بانگ خران است."
  },
  {
    "id": 31020,
    "verseNumber": 20,
    "verseKey": "31:20",
    "arabic": "أَ لَمْ تَرَوْا أَنَّ اللَّهَ سَخَّرَ لَکُمْ ما فِی السَّماواتِ وَ ما فِی الْأَرْضِ وَ أَسْبَغَ عَلَیْکُمْ نِعَمَهُ ظاهِرَةً وَ باطِنَةً وَ مِنَ النَّاسِ مَنْ یُجادِلُ فِی اللَّهِ بِغَیْرِ عِلْمٍ وَ لا هُدىً وَ لا کِتابٍ مُنیرٍ",
    "persian": "آیا ندانسته‌اید که خدا آنچه را که در آسمانها و آنچه را که در زمین است، مسخّر شما ساخته و نعمتهای ظاهر و باطن خود را بر شما تمام کرده است؟ و برخی از مردم در باره خدا بی‌[آنکه‌] دانش و رهنمود و کتابی روشن [داشته باشند] به مجادله برمی‌خیزند."
  },
  {
    "id": 31021,
    "verseNumber": 21,
    "verseKey": "31:21",
    "arabic": "وَ إِذا قیلَ لَهُمُ اتَّبِعُوا ما أَنْزَلَ اللَّهُ قالُوا بَلْ نَتَّبِعُ ما وَجَدْنا عَلَیْهِ آباءَنا أَ وَ لَوْ کانَ الشَّیْطانُ یَدْعُوهُمْ إِلى‏ عَذابِ السَّعیرِ",
    "persian": "و چون به آنان گفته شود: «آنچه را که خدا نازل کرده پیروی کنید»، می‌گویند: «[نه!] بلکه آنچه که پدرانمان را بر آن یافته‌ایم پیروی می‌کنیم»؛ آیا هر چند شیطان آنان را به سوی عذاب سوزان فرا خواند؟"
  },
  {
    "id": 31022,
    "verseNumber": 22,
    "verseKey": "31:22",
    "arabic": "وَ مَنْ یُسْلِمْ وَجْهَهُ إِلَى اللَّهِ وَ هُوَ مُحْسِنٌ فَقَدِ اسْتَمْسَکَ بِالْعُرْوَةِ الْوُثْقى‏ وَ إِلَى اللَّهِ عاقِبَةُ الْأُمُورِ",
    "persian": "و هر کس خود را -در حالی که نیکوکار باشد- تسلیم خدا کند، قطعاً در ریسمان استوارتری چنگ درزده، و فرجام کارها به سوی خداست."
  },
  {
    "id": 31023,
    "verseNumber": 23,
    "verseKey": "31:23",
    "arabic": "وَ مَنْ کَفَرَ فَلا یَحْزُنْکَ کُفْرُهُ إِلَیْنا مَرْجِعُهُمْ فَنُنَبِّئُهُمْ بِما عَمِلُوا إِنَّ اللَّهَ عَلیمٌ بِذاتِ الصُّدُورِ",
    "persian": "و هر کس کفر ورزد، نباید کفر او تو را غمگین گرداند. بازگشتشان به سوی ماست، و به [حقیقت‌] آنچه کرده‌اند آگاهشان خواهیم کرد. در حقیقت، خدا به راز دلها داناست."
  },
  {
    "id": 31024,
    "verseNumber": 24,
    "verseKey": "31:24",
    "arabic": "نُمَتِّعُهُمْ قَلیلاً ثُمَّ نَضْطَرُّهُمْ إِلى‏ عَذابٍ غَلیظٍ",
    "persian": "[ما] آنان را اندکی برخوردار می‌سازیم، سپس ایشان را در عذابی پر فشار درمانده می‌کنیم."
  },
  {
    "id": 31025,
    "verseNumber": 25,
    "verseKey": "31:25",
    "arabic": "وَ لَئِنْ سَأَلْتَهُمْ مَنْ خَلَقَ السَّماواتِ وَ الْأَرْضَ لَیَقُولُنَّ اللَّهُ قُلِ الْحَمْدُ لِلَّهِ بَلْ أَکْثَرُهُمْ لا یَعْلَمُونَ",
    "persian": "و اگر از آنها بپرسی: «چه کسی آسمانها و زمین را آفریده است؟ مسلماً خواهند گفت: «خدا.» بگو: «ستایش از آنِ خداست» ولی بیشترشان نمی‌دانند."
  },
  {
    "id": 31026,
    "verseNumber": 26,
    "verseKey": "31:26",
    "arabic": "لِلَّهِ ما فِی السَّماواتِ وَ الْأَرْضِ إِنَّ اللَّهَ هُوَ الْغَنِیُّ الْحَمیدُ",
    "persian": "آنچه در آسمانها و زمین است از آنِ خداست، در حقیقت، خدا همان بی‌نیاز ستوده‌[صفات‌] است."
  },
  {
    "id": 31027,
    "verseNumber": 27,
    "verseKey": "31:27",
    "arabic": "وَ لَوْ أَنَّ ما فِی الْأَرْضِ مِنْ شَجَرَةٍ أَقْلامٌ وَ الْبَحْرُ یَمُدُّهُ مِنْ بَعْدِهِ سَبْعَةُ أَبْحُرٍ ما نَفِدَتْ کَلِماتُ اللَّهِ إِنَّ اللَّهَ عَزیزٌ حَکیمٌ",
    "persian": "و اگر آن چه درخت در زمین است قلم باشد و دریا را هفت دریای دیگر به یاری آید، سخنان خدا پایان نپذیرد. قطعاً خداست که شکست‌ناپذیر حکیم است."
  },
  {
    "id": 31028,
    "verseNumber": 28,
    "verseKey": "31:28",
    "arabic": "ما خَلْقُکُمْ وَ لا بَعْثُکُمْ إِلاَّ کَنَفْسٍ واحِدَةٍ إِنَّ اللَّهَ سَمیعٌ بَصیرٌ",
    "persian": "آفرینش و برانگیختن شما [در نزد ما] جز مانند [آفرینش‌] یک تن نیست، که خدا شنوای بیناست."
  },
  {
    "id": 31029,
    "verseNumber": 29,
    "verseKey": "31:29",
    "arabic": "أَ لَمْ تَرَ أَنَّ اللَّهَ یُولِجُ اللَّیْلَ فِی النَّهارِ وَ یُولِجُ النَّهارَ فِی اللَّیْلِ وَ سَخَّرَ الشَّمْسَ وَ الْقَمَرَ کُلٌّ یَجْری إِلى‏ أَجَلٍ مُسَمًّى وَ أَنَّ اللَّهَ بِما تَعْمَلُونَ خَبیرٌ",
    "persian": "آیا ندیده‌ای که خدا شب را در روز درمی‌آورد، و روز را [نیز] در شب درمی‌آورد، و آفتاب و ماه را تسخیر کرده است [که‌] هر یک تا وقت معلومی روانند و [نیز] خدا به آنچه می‌کنید آگاه است؟"
  },
  {
    "id": 31030,
    "verseNumber": 30,
    "verseKey": "31:30",
    "arabic": "ذلِکَ بِأَنَّ اللَّهَ هُوَ الْحَقُّ وَ أَنَّ ما یَدْعُونَ مِنْ دُونِهِ الْباطِلُ وَ أَنَّ اللَّهَ هُوَ الْعَلِیُّ الْکَبیرُ",
    "persian": "این‌[ها همه‌] دلیل آن است که خدا خود حق است و غیر از او هر چه را که می‌خوانند باطل است، و خدا همان بلندمرتبه بزرگ است."
  },
  {
    "id": 31031,
    "verseNumber": 31,
    "verseKey": "31:31",
    "arabic": "أَ لَمْ تَرَ أَنَّ الْفُلْکَ تَجْری فِی الْبَحْرِ بِنِعْمَتِ اللَّهِ لِیُرِیَکُمْ مِنْ آیاتِهِ إِنَّ فی‏ ذلِکَ لَآیاتٍ لِکُلِّ صَبَّارٍ شَکُورٍ",
    "persian": "آیا ندیده‌ای که کشتیها به نعمت خدا در دریا روان می‌گردند تا برخی از نشانه‌های [قدرت‌] خود را به شما بنمایاند؟ قطعاً در این [قدرت نمایی،] برای هر شکیبای سپاسگزاری، نشانه‌هاست."
  },
  {
    "id": 31032,
    "verseNumber": 32,
    "verseKey": "31:32",
    "arabic": "وَ إِذا غَشِیَهُمْ مَوْجٌ کَالظُّلَلِ دَعَوُا اللَّهَ مُخْلِصینَ لَهُ الدِّینَ فَلَمَّا نَجَّاهُمْ إِلَى الْبَرِّ فَمِنْهُمْ مُقْتَصِدٌ وَ ما یَجْحَدُ بِآیاتِنا إِلاَّ کُلُّ خَتَّارٍ کَفُورٍ",
    "persian": "و چون موجی کوه‌آسا آنان را فرا گیرد، خدا را بخوانند و اعتقاد [خود] را برای او خالص گردانند، و[لی‌] چون نجاتشان داد و به خشکی رساند برخی از آنان میانه‌رو هستند، و نشانه‌های ما را جز هر خائن ناسپاسگزاری انکار نمی‌کند."
  },
  {
    "id": 31033,
    "verseNumber": 33,
    "verseKey": "31:33",
    "arabic": "یا أَیُّهَا النَّاسُ اتَّقُوا رَبَّکُمْ وَ اخْشَوْا یَوْماً لا یَجْزی والِدٌ عَنْ وَلَدِهِ وَ لا مَوْلُودٌ هُوَ جازٍ عَنْ والِدِهِ شَیْئاً إِنَّ وَعْدَ اللَّهِ حَقٌّ فَلا تَغُرَّنَّکُمُ الْحَیاةُ الدُّنْیا وَ لا یَغُرَّنَّکُمْ بِاللَّهِ الْغَرُورُ",
    "persian": "ای مردم، از پروردگارتان پروا بدارید، و بترسید از روزی که هیچ پدری به کار فرزندش نمی‌آید، و هیچ فرزندی [نیز] به کار پدرش نخواهد آمد. آری، وعده خدا حق است. زنهار تا این زندگی دنیا شما را نفریبد، و زنهار تا شیطان شما را مغرور نسازد."
  },
  {
    "id": 31034,
    "verseNumber": 34,
    "verseKey": "31:34",
    "arabic": "إِنَّ اللَّهَ عِنْدَهُ عِلْمُ السَّاعَةِ وَ یُنَزِّلُ الْغَیْثَ وَ یَعْلَمُ ما فِی الْأَرْحامِ وَ ما تَدْری نَفْسٌ ما ذا تَکْسِبُ غَداً وَ ما تَدْری نَفْسٌ بِأَیِّ أَرْضٍ تَمُوتُ إِنَّ اللَّهَ عَلیمٌ خَبیرٌ",
    "persian": "در حقیقت، خداست که علم [به‌] قیامت نزد اوست، و باران را فرو می‌فرستد، و آنچه را که در رحمهاست می‌داند و کسی نمی‌داند فردا چه به دست می‌آورد، و کسی نمی‌داند در کدامین سرزمین می‌میرد. در حقیقت، خداست [که‌] دانای آگاه است."
  }
]
