[
  {
    "id": 33001,
    "verseNumber": 1,
    "verseKey": "33:1",
    "arabic": "یا أَیُّهَا النَّبِیُّ اتَّقِ اللَّهَ وَ لا تُطِعِ الْکافِرینَ وَ الْمُنافِقینَ إِنَّ اللَّهَ کانَ عَلیماً حَکیماً",
    "persian": "ای پیامبر، از خدا پروا بدار و کافران و منافقان را فرمان مبر، که خدا همواره دانای حکیم است."
  },
  {
    "id": 33002,
    "verseNumber": 2,
    "verseKey": "33:2",
    "arabic": "وَ اتَّبِعْ ما یُوحى‏ إِلَیْکَ مِنْ رَبِّکَ إِنَّ اللَّهَ کانَ بِما تَعْمَلُونَ خَبیراً",
    "persian": "و آنچه را که از جانب پروردگارت به سوی تو وحی می‌شود، پیروی کن که خدا همواره به آنچه می‌کنید آگاه است."
  },
  {
    "id": 33003,
    "verseNumber": 3,
    "verseKey": "33:3",
    "arabic": "وَ تَوَکَّلْ عَلَى اللَّهِ وَ کَفى‏ بِاللَّهِ وَکیلاً",
    "persian": "و بر خدا اعتماد کن، همین بس که خدا نگهبان [تو]ست."
  },
  {
    "id": 33004,
    "verseNumber": 4,
    "verseKey": "33:4",
    "arabic": "ما جَعَلَ اللَّهُ لِرَجُلٍ مِنْ قَلْبَیْنِ فی‏ جَوْفِهِ وَ ما جَعَلَ أَزْواجَکُمُ اللاَّئی‏ تُظاهِرُونَ مِنْهُنَّ أُمَّهاتِکُمْ وَ ما جَعَلَ أَدْعِیاءَکُمْ أَبْناءَکُمْ ذلِکُمْ قَوْلُکُمْ بِأَفْواهِکُمْ وَ اللَّهُ یَقُولُ الْحَقَّ وَ هُوَ یَهْدِی السَّبیلَ",
    "persian": "خداوند برای هیچ مردی در درونش دو دل ننهاده است، و آن همسرانتان را که مورد «ظهار» قرار می‌دهید مادران شما نگردانیده، و پسرخواندگانتان را پسران [واقعی‌] شما قرار نداده است. این، گفتار شما به زبان شماست، و[لی‌] خدا حقیقت را می‌گوید، و او[ست که‌] به راه راست هدایت می‌کند."
  },
  {
    "id": 33005,
    "verseNumber": 5,
    "verseKey": "33:5",
    "arabic": "ادْعُوهُمْ لِآبائِهِمْ هُوَ أَقْسَطُ عِنْدَ اللَّهِ فَإِنْ لَمْ تَعْلَمُوا آباءَهُمْ فَإِخْوانُکُمْ فِی الدِّینِ وَ مَوالیکُمْ وَ لَیْسَ عَلَیْکُمْ جُناحٌ فیما أَخْطَأْتُمْ بِهِ وَ لکِنْ ما تَعَمَّدَتْ قُلُوبُکُمْ وَ کانَ اللَّهُ غَفُوراً رَحیماً",
    "persian": "آنان را به [نام‌] پدرانشان بخوانید، که این نزد خدا عادلانه‌تر است، و اگر پدرانشان را نمی‌شناسید پس برادران دینی و موالی شمایند، و در آنچه اشتباهاً مرتکب آن شده‌اید بر شما گناهی نیست، ولی در آنچه دلهایتان عمد داشته است [مسؤولید ]و خداست که همواره آمرزنده مهربان است."
  },
  {
    "id": 33006,
    "verseNumber": 6,
    "verseKey": "33:6",
    "arabic": "النَّبِیُّ أَوْلى‏ بِالْمُؤْمِنینَ مِنْ أَنْفُسِهِمْ وَ أَزْواجُهُ أُمَّهاتُهُمْ وَ أُولُوا الْأَرْحامِ بَعْضُهُمْ أَوْلى‏ بِبَعْضٍ فی‏ کِتابِ اللَّهِ مِنَ الْمُؤْمِنینَ وَ الْمُهاجِرینَ إِلاَّ أَنْ تَفْعَلُوا إِلى‏ أَوْلِیائِکُمْ مَعْرُوفاً کانَ ذلِکَ فِی الْکِتابِ مَسْطُوراً",
    "persian": "پیامبر به مؤمنان از خودشان سزاوارتر [و نزدیکتر] است و همسرانش مادران ایشانند، و خویشاوندان [طبق‌] کتاب خدا، بعضی [نسبت‌] به بعضی اولویت دارند [و] بر مؤمنان و مهاجران [مقدّمند]، مگر آنکه بخواهید به دوستان [مؤمن‌] خود [وصیت یا ]احسانی کنید، و این در کتاب [خدا] نگاشته شده است."
  },
  {
    "id": 33007,
    "verseNumber": 7,
    "verseKey": "33:7",
    "arabic": "وَ إِذْ أَخَذْنا مِنَ النَّبِیِّینَ میثاقَهُمْ وَ مِنْکَ وَ مِنْ نُوحٍ وَ إِبْراهیمَ وَ مُوسى‏ وَ عیسَى ابْنِ مَرْیَمَ وَ أَخَذْنا مِنْهُمْ میثاقاً غَلیظاً",
    "persian": "و [یاد کن‌] هنگامی را که از پیامبران پیمان گرفتیم، و از تو و از نوح و ابراهیم و موسی و عیسی پسر مریم، و از [همه‌] آنان پیمانی استوار گرفتیم."
  },
  {
    "id": 33008,
    "verseNumber": 8,
    "verseKey": "33:8",
    "arabic": "لِیَسْئَلَ الصَّادِقینَ عَنْ صِدْقِهِمْ وَ أَعَدَّ لِلْکافِرینَ عَذاباً أَلیماً",
    "persian": "تا راستان را از صدقشان باز پرسد، و برای کافران عذابی دردناک آماده کرده است."
  },
  {
    "id": 33009,
    "verseNumber": 9,
    "verseKey": "33:9",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا اذْکُرُوا نِعْمَةَ اللَّهِ عَلَیْکُمْ إِذْ جاءَتْکُمْ جُنُودٌ فَأَرْسَلْنا عَلَیْهِمْ ریحاً وَ جُنُوداً لَمْ تَرَوْها وَ کانَ اللَّهُ بِما تَعْمَلُونَ بَصیراً",
    "persian": "ای کسانی که ایمان آورده‌اید، نعمت خدا را بر خود به یاد آرید، آنگاه که لشکرهایی به سوی شما [در]آمدند، پس بر سر آنان تندبادی و لشکرهایی که آنها را نمی‌دیدید فرستادیم، و خدا به آنچه می‌کنید همواره بیناست."
  },
  {
    "id": 33010,
    "verseNumber": 10,
    "verseKey": "33:10",
    "arabic": "إِذْ جاؤُکُمْ مِنْ فَوْقِکُمْ وَ مِنْ أَسْفَلَ مِنْکُمْ وَ إِذْ زاغَتِ الْأَبْصارُ وَ بَلَغَتِ الْقُلُوبُ الْحَناجِرَ وَ تَظُنُّونَ بِاللَّهِ الظُّنُونَا",
    "persian": "هنگامی که از بالای [سر] شما و از زیر [پای‌] شما آمدند، و آنگاه که چشمها خیره شد و جانها به گلوگاهها رسید و به خدا گمانهایی [نابجا] می‌بردید."
  },
  {
    "id": 33011,
    "verseNumber": 11,
    "verseKey": "33:11",
    "arabic": "هُنالِکَ ابْتُلِیَ الْمُؤْمِنُونَ وَ زُلْزِلُوا زِلْزالاً شَدیداً",
    "persian": "آنجا [بود که‌] مؤمنان در آزمایش قرار گرفتند و سخت تکان خوردند."
  },
  {
    "id": 33012,
    "verseNumber": 12,
    "verseKey": "33:12",
    "arabic": "وَ إِذْ یَقُولُ الْمُنافِقُونَ وَ الَّذینَ فی‏ قُلُوبِهِمْ مَرَضٌ ما وَعَدَنَا اللَّهُ وَ رَسُولُهُ إِلاَّ غُرُوراً",
    "persian": "و هنگامی که منافقان و کسانی که در دلهایشان بیماری است می‌گفتند: «خدا و فرستاده‌اش جز فریب به ما وعده‌ای ندادند.»"
  },
  {
    "id": 33013,
    "verseNumber": 13,
    "verseKey": "33:13",
    "arabic": "وَ إِذْ قالَتْ طائِفَةٌ مِنْهُمْ یا أَهْلَ یَثْرِبَ لا مُقامَ لَکُمْ فَارْجِعُوا وَ یَسْتَأْذِنُ فَریقٌ مِنْهُمُ النَّبِیَّ یَقُولُونَ إِنَّ بُیُوتَنا عَوْرَةٌ وَ ما هِیَ بِعَوْرَةٍ إِنْ یُریدُونَ إِلاَّ فِراراً",
    "persian": "و چون گروهی از آنان گفتند: «ای مردم مدینه، دیگر شما را جای درنگ نیست، برگردید.» و گروهی از آنان از پیامبر اجازه می‌خواستند و می‌گفتند: «خانه‌های ما بی‌حفاظ است» و[لی خانه‌هایشان‌] بی‌حفاظ نبود، [آنان‌] جز گریز [از جهاد] چیزی نمی‌خواستند."
  },
  {
    "id": 33014,
    "verseNumber": 14,
    "verseKey": "33:14",
    "arabic": "وَ لَوْ دُخِلَتْ عَلَیْهِمْ مِنْ أَقْطارِها ثُمَّ سُئِلُوا الْفِتْنَةَ لَآتَوْها وَ ما تَلَبَّثُوا بِها إِلاَّ یَسیراً",
    "persian": "و اگر از اطراف [مدینه‌] مورد هجوم واقع می‌شدند و آنگاه آنان را به ارتداد می‌خواندند، قطعاً آن را می‌پذیرفتند و جز اندکی در این [کار] درنگ نمی‌کردند؛"
  },
  {
    "id": 33015,
    "verseNumber": 15,
    "verseKey": "33:15",
    "arabic": "وَ لَقَدْ کانُوا عاهَدُوا اللَّهَ مِنْ قَبْلُ لا یُوَلُّونَ الْأَدْبارَ وَ کانَ عَهْدُ اللَّهِ مَسْؤُلاً",
    "persian": "با آنکه قبلاً با خدا سخت پیمان بسته بودند که پشت [به دشمن‌] نکنند، و پیمان خدا همواره بازخواست دارد."
  },
  {
    "id": 33016,
    "verseNumber": 16,
    "verseKey": "33:16",
    "arabic": "قُلْ لَنْ یَنْفَعَکُمُ الْفِرارُ إِنْ فَرَرْتُمْ مِنَ الْمَوْتِ أَوِ الْقَتْلِ وَ إِذاً لا تُمَتَّعُونَ إِلاَّ قَلیلاً",
    "persian": "بگو: «اگر از مرگ یا کشته شدن بگریزید، هرگز این گریز برای شما سود نمی‌بخشد، و در آن صورت جز اندکی برخوردار نخواهید شد.»"
  },
  {
    "id": 33017,
    "verseNumber": 17,
    "verseKey": "33:17",
    "arabic": "قُلْ مَنْ ذَا الَّذی یَعْصِمُکُمْ مِنَ اللَّهِ إِنْ أَرادَ بِکُمْ سُوءاً أَوْ أَرادَ بِکُمْ رَحْمَةً وَ لا یَجِدُونَ لَهُمْ مِنْ دُونِ اللَّهِ وَلِیًّا وَ لا نَصیراً",
    "persian": "بگو: «چه کسی می‌تواند در برابر خدا از شما حمایت کند اگر او بخواهد برای شما بد بیاورد یا بخواهد شما را رحمت کند؟ و غیر از خدا برای خود یار و یاوری نخواهند یافت.»"
  },
  {
    "id": 33018,
    "verseNumber": 18,
    "verseKey": "33:18",
    "arabic": "قَدْ یَعْلَمُ اللَّهُ الْمُعَوِّقینَ مِنْکُمْ وَ الْقائِلینَ لِإِخْوانِهِمْ هَلُمَّ إِلَیْنا وَ لا یَأْتُونَ الْبَأْسَ إِلاَّ قَلیلاً",
    "persian": "خداوند کارشکنان [و مانع‌شوندگان‌] شما و آن کسانی را که به برادرانشان می گفتند: «نزد ما بیایید» و جز اندکی روی به جنگ نمی‌آورند [خوب‌] می‌شناسد."
  },
  {
    "id": 33019,
    "verseNumber": 19,
    "verseKey": "33:19",
    "arabic": "أَشِحَّةً عَلَیْکُمْ فَإِذا جاءَ الْخَوْفُ رَأَیْتَهُمْ یَنْظُرُونَ إِلَیْکَ تَدُورُ أَعْیُنُهُمْ کَالَّذی یُغْشى‏ عَلَیْهِ مِنَ الْمَوْتِ فَإِذا ذَهَبَ الْخَوْفُ سَلَقُوکُمْ بِأَلْسِنَةٍ حِدادٍ أَشِحَّةً عَلَى الْخَیْرِ أُولئِکَ لَمْ یُؤْمِنُوا فَأَحْبَطَ اللَّهُ أَعْمالَهُمْ وَ کانَ ذلِکَ عَلَى اللَّهِ یَسیراً",
    "persian": "بر شما بخیلانند، و چون خطر فرا رسد آنان را می‌بینی که مانند کسی که مرگ او را فرو گرفته، چشمانشان در حدقه می‌چرخد [و] به سوی تو می‌نگرند؛ و چون ترس برطرف شود شما را با زبانهایی تند نیش می‌زنند؛ بر مال حریصند. آنان ایمان نیاورده‌اند و خدا اعمالشان را تباه گردانیده، و این [کار] همواره بر خدا آسان است."
  },
  {
    "id": 33020,
    "verseNumber": 20,
    "verseKey": "33:20",
    "arabic": "یَحْسَبُونَ الْأَحْزابَ لَمْ یَذْهَبُوا وَ إِنْ یَأْتِ الْأَحْزابُ یَوَدُّوا لَوْ أَنَّهُمْ بادُونَ فِی الْأَعْرابِ یَسْئَلُونَ عَنْ أَنْبائِکُمْ وَ لَوْ کانُوا فیکُمْ ما قاتَلُوا إِلاَّ قَلیلاً",
    "persian": "اینان [چنین‌] می‌پندارند که دسته‌های دشمن نرفته‌اند، و اگر دسته‌های دشمن بازآیند آرزو می‌کنند: کاش میان اعراب بادیه‌نشین بودند و از اخبار [مربوط به‌] شما جویا می‌شدند، و اگر در میان شما بودند، جز اندکی جنگ نمی‌کردند."
  },
  {
    "id": 33021,
    "verseNumber": 21,
    "verseKey": "33:21",
    "arabic": "لَقَدْ کانَ لَکُمْ فی‏ رَسُولِ اللَّهِ أُسْوَةٌ حَسَنَةٌ لِمَنْ کانَ یَرْجُوا اللَّهَ وَ الْیَوْمَ الْآخِرَ وَ ذَکَرَ اللَّهَ کَثیراً",
    "persian": "قطعاً برای شما در [اقتدا به‌] رسول خدا سرمشقی نیکوست: برای آن کس که به خدا و روز بازپسین امید دارد و خدا را فراوان یاد می‌کند."
  },
  {
    "id": 33022,
    "verseNumber": 22,
    "verseKey": "33:22",
    "arabic": "وَ لَمَّا رَأَ الْمُؤْمِنُونَ الْأَحْزابَ قالُوا هذا ما وَعَدَنَا اللَّهُ وَ رَسُولُهُ وَ صَدَقَ اللَّهُ وَ رَسُولُهُ وَ ما زادَهُمْ إِلاَّ إیماناً وَ تَسْلیماً",
    "persian": "و چون مؤمنان دسته‌های دشمن را دیدند، گفتند: «این همان است که خدا و فرستاده‌اش به ما وعده دادند و خدا و فرستاده‌اش راست گفتند»، و جز بر ایمان و فرمانبرداری آنان نیفزود."
  },
  {
    "id": 33023,
    "verseNumber": 23,
    "verseKey": "33:23",
    "arabic": "مِنَ الْمُؤْمِنینَ رِجالٌ صَدَقُوا ما عاهَدُوا اللَّهَ عَلَیْهِ فَمِنْهُمْ مَنْ قَضى‏ نَحْبَهُ وَ مِنْهُمْ مَنْ یَنْتَظِرُ وَ ما بَدَّلُوا تَبْدیلاً",
    "persian": "از میان مؤمنان مردانی‌اند که به آنچه با خدا عهد بستند صادقانه وفا کردند. برخی از آنان به شهادت رسیدند و برخی از آنها در [همین‌] انتظارند و [هرگز عقیده خود را] تبدیل نکردند."
  },
  {
    "id": 33024,
    "verseNumber": 24,
    "verseKey": "33:24",
    "arabic": "لِیَجْزِیَ اللَّهُ الصَّادِقینَ بِصِدْقِهِمْ وَ یُعَذِّبَ الْمُنافِقینَ إِنْ شاءَ أَوْ یَتُوبَ عَلَیْهِمْ إِنَّ اللَّهَ کانَ غَفُوراً رَحیماً",
    "persian": "تا خدا راستگویان را به [پاداش‌] راستی‌شان پاداش دهد، و منافقان را اگر بخواهد، عذاب کند یا بر ایشان ببخشاید که خدا همواره آمرزنده مهربان است."
  },
  {
    "id": 33025,
    "verseNumber": 25,
    "verseKey": "33:25",
    "arabic": "وَ رَدَّ اللَّهُ الَّذینَ کَفَرُوا بِغَیْظِهِمْ لَمْ یَنالُوا خَیْراً وَ کَفَى اللَّهُ الْمُؤْمِنینَ الْقِتالَ وَ کانَ اللَّهُ قَوِیًّا عَزیزاً",
    "persian": "و خداوند آنان را که کفر ورزیده‌اند، بی‌آنکه به مالی رسیده باشند، به غیظ [و حسرت‌] برگرداند، و خدا [زحمت‌] جنگ را از مؤمنان برداشت، و خدا همواره نیرومند شکست‌ناپذیر است."
  },
  {
    "id": 33026,
    "verseNumber": 26,
    "verseKey": "33:26",
    "arabic": "وَ أَنْزَلَ الَّذینَ ظاهَرُوهُمْ مِنْ أَهْلِ الْکِتابِ مِنْ صَیاصیهِمْ وَ قَذَفَ فی‏ قُلُوبِهِمُ الرُّعْبَ فَریقاً تَقْتُلُونَ وَ تَأْسِرُونَ فَریقاً",
    "persian": "و کسانی از اهل کتاب را که با [مشرکان‌] همپُشتی کرده بودند، از دژهایشان به زیر آورد و در دلهایشان هراس افکند: گروهی را می‌کشتید و گروهی را اسیر می‌کردید."
  },
  {
    "id": 33027,
    "verseNumber": 27,
    "verseKey": "33:27",
    "arabic": "وَ أَوْرَثَکُمْ أَرْضَهُمْ وَ دِیارَهُمْ وَ أَمْوالَهُمْ وَ أَرْضاً لَمْ تَطَؤُها وَ کانَ اللَّهُ عَلى‏ کُلِّ شَیْ‏ءٍ قَدیراً",
    "persian": "و زمینشان و خانه‌ها و اموالشان و سرزمینی را که در آن پا ننهاده بودید به شما میراث داد، و خدا بر هر چیزی تواناست."
  },
  {
    "id": 33028,
    "verseNumber": 28,
    "verseKey": "33:28",
    "arabic": "یا أَیُّهَا النَّبِیُّ قُلْ لِأَزْواجِکَ إِنْ کُنْتُنَّ تُرِدْنَ الْحَیاةَ الدُّنْیا وَ زینَتَها فَتَعالَیْنَ أُمَتِّعْکُنَّ وَ أُسَرِّحْکُنَّ سَراحاً جَمیلاً",
    "persian": "ای پیامبر، به همسرانت بگو: «اگر خواهان زندگی دنیا و زینت آنید، بیایید تا مَهرتان را بدهم و [خوش و] خُرّم شما را رها کنم."
  },
  {
    "id": 33029,
    "verseNumber": 29,
    "verseKey": "33:29",
    "arabic": "وَ إِنْ کُنْتُنَّ تُرِدْنَ اللَّهَ وَ رَسُولَهُ وَ الدَّارَ الْآخِرَةَ فَإِنَّ اللَّهَ أَعَدَّ لِلْمُحْسِناتِ مِنْکُنَّ أَجْراً عَظیماً",
    "persian": "و اگر خواستار خدا و فرستاده وی و سرای آخرتید، پس به راستی خدا برای نیکوکاران شما پاداش بزرگی آماده گردانیده است."
  },
  {
    "id": 33030,
    "verseNumber": 30,
    "verseKey": "33:30",
    "arabic": "یا نِساءَ النَّبِیِّ مَنْ یَأْتِ مِنْکُنَّ بِفاحِشَةٍ مُبَیِّنَةٍ یُضاعَفْ لَهَا الْعَذابُ ضِعْفَیْنِ وَ کانَ ذلِکَ عَلَى اللَّهِ یَسیراً",
    "persian": "ای همسران پیامبر، هر کس از شما مبادرت به کار زشتِ آشکاری کند، عذابش دو چندان خواهد بود؛ و این بر خدا همواره آسان است."
  },
  {
    "id": 33031,
    "verseNumber": 31,
    "verseKey": "33:31",
    "arabic": "وَ مَنْ یَقْنُتْ مِنْکُنَّ لِلَّهِ وَ رَسُولِهِ وَ تَعْمَلْ صالِحاً نُؤْتِها أَجْرَها مَرَّتَیْنِ وَ أَعْتَدْنا لَها رِزْقاً کَریماً",
    "persian": "و هر کس از شما خدا و فرستاده‌اش را فرمان بَرَد و کار شایسته کند، پاداشش را دو چندان می‌دهیم و برایش روزیِ نیکو فراهم خواهیم ساخت."
  },
  {
    "id": 33032,
    "verseNumber": 32,
    "verseKey": "33:32",
    "arabic": "یا نِساءَ النَّبِیِّ لَسْتُنَّ کَأَحَدٍ مِنَ النِّساءِ إِنِ اتَّقَیْتُنَّ فَلا تَخْضَعْنَ بِالْقَوْلِ فَیَطْمَعَ الَّذی فی‏ قَلْبِهِ مَرَضٌ وَ قُلْنَ قَوْلاً مَعْرُوفاً",
    "persian": "ای همسران پیامبر، شما مانند هیچ یک از زنان [دیگر] نیستید، اگر سر پروا دارید پس به ناز سخن مگویید تا آنکه در دلش بیماری است طمع ورزد؛ و گفتاری شایسته گویید."
  },
  {
    "id": 33033,
    "verseNumber": 33,
    "verseKey": "33:33",
    "arabic": "وَ قَرْنَ فی‏ بُیُوتِکُنَّ وَ لا تَبَرَّجْنَ تَبَرُّجَ الْجاهِلِیَّةِ الْأُولى‏ وَ أَقِمْنَ الصَّلاةَ وَ آتینَ الزَّکاةَ وَ أَطِعْنَ اللَّهَ وَ رَسُولَهُ إِنَّما یُریدُ اللَّهُ لِیُذْهِبَ عَنْکُمُ الرِّجْسَ أَهْلَ الْبَیْتِ وَ یُطَهِّرَکُمْ تَطْهیراً",
    "persian": "و در خانه‌هایتان قرار گیرید و مانند روزگار جاهلیت قدیم زینتهای خود را آشکار مکنید و نماز برپا دارید و زکات بدهید و خدا و فرستاده‌اش را فرمان برید. خدا فقط می‌خواهد آلودگی را از شما خاندان [پیامبر ]بزداید و شما را پاک و پاکیزه گرداند."
  },
  {
    "id": 33034,
    "verseNumber": 34,
    "verseKey": "33:34",
    "arabic": "وَ اذْکُرْنَ ما یُتْلى‏ فی‏ بُیُوتِکُنَّ مِنْ آیاتِ اللَّهِ وَ الْحِکْمَةِ إِنَّ اللَّهَ کانَ لَطیفاً خَبیراً",
    "persian": "و آنچه را که از آیات خدا و [سخنان‌] حکمت‌[آمیز] در خانه‌های شما خوانده می‌شود یاد کنید. در حقیقت، خدا همواره دقیق و آگاه است."
  },
  {
    "id": 33035,
    "verseNumber": 35,
    "verseKey": "33:35",
    "arabic": "إِنَّ الْمُسْلِمینَ وَ الْمُسْلِماتِ وَ الْمُؤْمِنینَ وَ الْمُؤْمِناتِ وَ الْقانِتینَ وَ الْقانِتاتِ وَ الصَّادِقینَ وَ الصَّادِقاتِ وَ الصَّابِرینَ وَ الصَّابِراتِ وَ الْخاشِعینَ وَ الْخاشِعاتِ وَ الْمُتَصَدِّقینَ وَ الْمُتَصَدِّقاتِ وَ الصَّائِمینَ وَ الصَّائِماتِ وَ الْحافِظینَ فُرُوجَهُمْ وَ الْحافِظاتِ وَ الذَّاکِرینَ اللَّهَ کَثیراً وَ الذَّاکِراتِ أَعَدَّ اللَّهُ لَهُمْ مَغْفِرَةً وَ أَجْراً عَظیماً",
    "persian": "مردان و زنان مسلمان، و مردان و زنان با ایمان، و مردان و زنان عبادت‌پیشه، و مردان و زنان راستگو، و مردان و زنان شکیبا، و مردان و زنان فروتن، و مردان و زنان صدقه‌دهنده، و مردان و زنان روزه‌دار، و مردان و زنان پاکدامن، و مردان و زنانی که خدا را فراوان یاد می‌کنند، خدا برای [همه‌] آنان آمرزشی و پاداشی بزرگ فراهم ساخته است."
  },
  {
    "id": 33036,
    "verseNumber": 36,
    "verseKey": "33:36",
    "arabic": "وَ ما کانَ لِمُؤْمِنٍ وَ لا مُؤْمِنَةٍ إِذا قَضَى اللَّهُ وَ رَسُولُهُ أَمْراً أَنْ یَکُونَ لَهُمُ الْخِیَرَةُ مِنْ أَمْرِهِمْ وَ مَنْ یَعْصِ اللَّهَ وَ رَسُولَهُ فَقَدْ ضَلَّ ضَلالاً مُبیناً",
    "persian": "و هیچ مرد و زن مؤمنی را نرسد که چون خدا و فرستاده‌اش به کاری فرمان دهند، برای آنان در کارشان اختیاری باشد؛ و هر کس خدا و فرستاده‌اش را نافرمانی کند قطعاً دچار گمراهی آشکاری گردیده است."
  },
  {
    "id": 33037,
    "verseNumber": 37,
    "verseKey": "33:37",
    "arabic": "وَ إِذْ تَقُولُ لِلَّذی أَنْعَمَ اللَّهُ عَلَیْهِ وَ أَنْعَمْتَ عَلَیْهِ أَمْسِکْ عَلَیْکَ زَوْجَکَ وَ اتَّقِ اللَّهَ وَ تُخْفی‏ فی‏ نَفْسِکَ مَا اللَّهُ مُبْدیهِ وَ تَخْشَى النَّاسَ وَ اللَّهُ أَحَقُّ أَنْ تَخْشاهُ فَلَمَّا قَضى‏ زَیْدٌ مِنْها وَطَراً زَوَّجْناکَها لِکَیْ لا یَکُونَ عَلَى الْمُؤْمِنینَ حَرَجٌ فی‏ أَزْواجِ أَدْعِیائِهِمْ إِذا قَضَوْا مِنْهُنَّ وَطَراً وَ کانَ أَمْرُ اللَّهِ مَفْعُولاً",
    "persian": "و آنگاه که به کسی که خدا بر او نعمت ارزانی داشته بود و تو [نیز] به او نعمت داده بودی، می‌گفتی: «همسرت را پیش خود نگاه دار و از خدا پروا بدار» و آنچه را که خدا آشکارکننده آن بود، در دل خود نهان می‌کردی و از مردم می‌ترسیدی، با آنکه خدا سزاوارتر بود که از او بترسی. پس چون زید از آن [زن‌] کام برگرفت [و او را ترک گفت‌] وی را به نکاح تو درآوردیم تا [در آینده‌] در مورد ازدواج مؤمنان با زنان پسرخواندگانشان -چون آنان را طلاق گفتند- گناهی نباشد، و فرمان خدا صورت اجرا پذیرد."
  },
  {
    "id": 33038,
    "verseNumber": 38,
    "verseKey": "33:38",
    "arabic": "ما کانَ عَلَى النَّبِیِّ مِنْ حَرَجٍ فیما فَرَضَ اللَّهُ لَهُ سُنَّةَ اللَّهِ فِی الَّذینَ خَلَوْا مِنْ قَبْلُ وَ کانَ أَمْرُ اللَّهِ قَدَراً مَقْدُوراً",
    "persian": "بر پیامبر در آنچه خدا برای او فرض گردانیده گناهی نیست. [این‌] سنّت خداست که از دیرباز در میان گذشتگان [معمول‌] بوده، و فرمان خدا همواره به اندازه مقرر [و متناسب با توانایی‌] است."
  },
  {
    "id": 33039,
    "verseNumber": 39,
    "verseKey": "33:39",
    "arabic": "الَّذینَ یُبَلِّغُونَ رِسالاتِ اللَّهِ وَ یَخْشَوْنَهُ وَ لا یَخْشَوْنَ أَحَداً إِلاَّ اللَّهَ وَ کَفى‏ بِاللَّهِ حَسیباً",
    "persian": "همان کسانی که پیامهای خدا را ابلاغ می‌کنند و از او می‌ترسند و از هیچ کس جز خدا بیم ندارند. و خدا برای حسابرسی کفایت می‌کند."
  },
  {
    "id": 33040,
    "verseNumber": 40,
    "verseKey": "33:40",
    "arabic": "ما کانَ مُحَمَّدٌ أَبا أَحَدٍ مِنْ رِجالِکُمْ وَ لکِنْ رَسُولَ اللَّهِ وَ خاتَمَ النَّبِیِّینَ وَ کانَ اللَّهُ بِکُلِّ شَیْ‏ءٍ عَلیماً",
    "persian": "محمّد پدر هیچ یک از مردان شما نیست، ولی فرستاده خدا و خاتم پیامبران است. و خدا همواره بر هر چیزی داناست."
  },
  {
    "id": 33041,
    "verseNumber": 41,
    "verseKey": "33:41",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا اذْکُرُوا اللَّهَ ذِکْراً کَثیراً",
    "persian": "ای کسانی که ایمان آورده‌اید، خدا را یاد کنید، یادی بسیار."
  },
  {
    "id": 33042,
    "verseNumber": 42,
    "verseKey": "33:42",
    "arabic": "وَ سَبِّحُوهُ بُکْرَةً وَ أَصیلاً",
    "persian": "و صبح و شام او را به پاکی بستایید."
  },
  {
    "id": 33043,
    "verseNumber": 43,
    "verseKey": "33:43",
    "arabic": "هُوَ الَّذی یُصَلِّی عَلَیْکُمْ وَ مَلائِکَتُهُ لِیُخْرِجَکُمْ مِنَ الظُّلُماتِ إِلَى النُّورِ وَ کانَ بِالْمُؤْمِنینَ رَحیماً",
    "persian": "اوست کسی که با فرشتگان خود بر شما درود می‌فرستد تا شما را از تاریکیها به سوی روشنایی برآورد، و به مؤمنان همواره مهربان است."
  },
  {
    "id": 33044,
    "verseNumber": 44,
    "verseKey": "33:44",
    "arabic": "تَحِیَّتُهُمْ یَوْمَ یَلْقَوْنَهُ سَلامٌ وَ أَعَدَّ لَهُمْ أَجْراً کَریماً",
    "persian": "درودشان -روزی که دیدارش کنند- سلام خواهد بود، و برای آنان پاداشی نیکو آماده کرده است."
  },
  {
    "id": 33045,
    "verseNumber": 45,
    "verseKey": "33:45",
    "arabic": "یا أَیُّهَا النَّبِیُّ إِنَّا أَرْسَلْناکَ شاهِداً وَ مُبَشِّراً وَ نَذیراً",
    "persian": "ای پیامبر، ما تو را [به سِمَت‌] گواه و بشارتگر و هشداردهنده فرستادیم،"
  },
  {
    "id": 33046,
    "verseNumber": 46,
    "verseKey": "33:46",
    "arabic": "وَ داعِیاً إِلَى اللَّهِ بِإِذْنِهِ وَ سِراجاً مُنیراً",
    "persian": "و دعوت‌کننده به سوی خدا به فرمان او، و چراغی تابناک."
  },
  {
    "id": 33047,
    "verseNumber": 47,
    "verseKey": "33:47",
    "arabic": "وَ بَشِّرِ الْمُؤْمِنینَ بِأَنَّ لَهُمْ مِنَ اللَّهِ فَضْلاً کَبیراً",
    "persian": "و مؤمنان را مژده دِه که برای آنان از جانب خدا بخشایشی فراوان خواهد بود."
  },
  {
    "id": 33048,
    "verseNumber": 48,
    "verseKey": "33:48",
    "arabic": "وَ لا تُطِعِ الْکافِرینَ وَ الْمُنافِقینَ وَ دَعْ أَذاهُمْ وَ تَوَکَّلْ عَلَى اللَّهِ وَ کَفى‏ بِاللَّهِ وَکیلاً",
    "persian": "و کافران و منافقان را فرمان مبر، و از آزارشان بگذر و بر خدا اعتماد کن و کارسازی [چون‌] خدا کفایت می‌کند."
  },
  {
    "id": 33049,
    "verseNumber": 49,
    "verseKey": "33:49",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا إِذا نَکَحْتُمُ الْمُؤْمِناتِ ثُمَّ طَلَّقْتُمُوهُنَّ مِنْ قَبْلِ أَنْ تَمَسُّوهُنَّ فَما لَکُمْ عَلَیْهِنَّ مِنْ عِدَّةٍ تَعْتَدُّونَها فَمَتِّعُوهُنَّ وَ سَرِّحُوهُنَّ سَراحاً جَمیلاً",
    "persian": "ای کسانی که ایمان آورده‌اید، اگر زنان مؤمن را به نکاح خود درآوردید، آنگاه پیش از آنکه با آنان همخوابگی کنید، طلاقشان دادید، دیگر بر عهده آنها عده‌ای که آن را بشمارید، نیست؛ پس مَهْرشان را بدهید و خوش و خرّم آنها را رها کنید."
  },
  {
    "id": 33050,
    "verseNumber": 50,
    "verseKey": "33:50",
    "arabic": "یا أَیُّهَا النَّبِیُّ إِنَّا أَحْلَلْنا لَکَ أَزْواجَکَ اللاَّتی‏ آتَیْتَ أُجُورَهُنَّ وَ ما مَلَکَتْ یَمینُکَ مِمَّا أَفاءَ اللَّهُ عَلَیْکَ وَ بَناتِ عَمِّکَ وَ بَناتِ عَمَّاتِکَ وَ بَناتِ خالِکَ وَ بَناتِ خالاتِکَ اللاَّتی‏ هاجَرْنَ مَعَکَ وَ امْرَأَةً مُؤْمِنَةً إِنْ وَهَبَتْ نَفْسَها لِلنَّبِیِّ إِنْ أَرادَ النَّبِیُّ أَنْ یَسْتَنْکِحَها خالِصَةً لَکَ مِنْ دُونِ الْمُؤْمِنینَ قَدْ عَلِمْنا ما فَرَضْنا عَلَیْهِمْ فی‏ أَزْواجِهِمْ وَ ما مَلَکَتْ أَیْمانُهُمْ لِکَیْلا یَکُونَ عَلَیْکَ حَرَجٌ وَ کانَ اللَّهُ غَفُوراً رَحیماً",
    "persian": "ای پیامبر، ما برای تو آن همسرانی را که مَهْرشان را داده‌ای حلال کردیم، و [کنیزانی‌] را که خدا از غنیمت جنگی در اختیار تو قرار داده، و دختران عمویت و دختران عمه‌هایت و دختران دایی تو و دختران خاله‌هایت که با تو مهاجرت کرده‌اند، و زن مؤمنی که خود را [داوطلبانه‌] به پیامبر ببخشد-در صورتی که پیامبر بخواهد او را به زنی گیرد. [این ازدواج از روی بخشش‌] ویژه توست نه دیگر مؤمنان. ما نیک می‌دانیم که در مورد زنان و کنیزانشان چه بر آنان مقرر کرده‌ایم، تا برای تو مشکلی پیش نیاید، و خدا همواره آمرزنده مهربان است."
  },
  {
    "id": 33051,
    "verseNumber": 51,
    "verseKey": "33:51",
    "arabic": "تُرْجی‏ مَنْ تَشاءُ مِنْهُنَّ وَ تُؤْوی إِلَیْکَ مَنْ تَشاءُ وَ مَنِ ابْتَغَیْتَ مِمَّنْ عَزَلْتَ فَلا جُناحَ عَلَیْکَ ذلِکَ أَدْنى‏ أَنْ تَقَرَّ أَعْیُنُهُنَّ وَ لا یَحْزَنَّ وَ یَرْضَیْنَ بِما آتَیْتَهُنَّ کُلُّهُنَّ وَ اللَّهُ یَعْلَمُ ما فی‏ قُلُوبِکُمْ وَ کانَ اللَّهُ عَلیماً حَلیماً",
    "persian": "نوبت هر کدام از آن زنها را که می‌خواهی به تأخیر انداز و هر کدام را که می‌خواهی پیش خود جای ده، و بر تو باکی نیست که هر کدام را که ترک کرده‌ای [دوباره‌] طلب کنی. این نزدیکتر است برای اینکه چشمانشان روشن گردد و دلتنگ نشوند و همگی‌شان به آنچه به آنان داده‌ای خشنود گردند، و آنچه در دلهای شماست خدا می‌داند، و خدا همواره دانای بردبار است."
  },
  {
    "id": 33052,
    "verseNumber": 52,
    "verseKey": "33:52",
    "arabic": "لا یَحِلُّ لَکَ النِّساءُ مِنْ بَعْدُ وَ لا أَنْ تَبَدَّلَ بِهِنَّ مِنْ أَزْواجٍ وَ لَوْ أَعْجَبَکَ حُسْنُهُنَّ إِلاَّ ما مَلَکَتْ یَمینُکَ وَ کانَ اللَّهُ عَلى‏ کُلِّ شَیْ‏ءٍ رَقیباً",
    "persian": "از این پس، دیگر [گرفتن‌] زنان و نیز اینکه به جای آنان، زنان دیگری بر تو حلال نیست، هر چند زیبایی آنها برای تو مورد پسند افتد، به استثنای کنیزان، و خدا همواره بر هر چیزی مراقب است."
  },
  {
    "id": 33053,
    "verseNumber": 53,
    "verseKey": "33:53",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا لا تَدْخُلُوا بُیُوتَ النَّبِیِّ إِلاَّ أَنْ یُؤْذَنَ لَکُمْ إِلى‏ طَعامٍ غَیْرَ ناظِرینَ إِناهُ وَ لکِنْ إِذا دُعیتُمْ فَادْخُلُوا فَإِذا طَعِمْتُمْ فَانْتَشِرُوا وَ لا مُسْتَأْنِسینَ لِحَدیثٍ إِنَّ ذلِکُمْ کانَ یُؤْذِی النَّبِیَّ فَیَسْتَحْیی‏ مِنْکُمْ وَ اللَّهُ لا یَسْتَحْیی‏ مِنَ الْحَقِّ وَ إِذا سَأَلْتُمُوهُنَّ مَتاعاً فَسْئَلُوهُنَّ مِنْ وَراءِ حِجابٍ ذلِکُمْ أَطْهَرُ لِقُلُوبِکُمْ وَ قُلُوبِهِنَّ وَ ما کانَ لَکُمْ أَنْ تُؤْذُوا رَسُولَ اللَّهِ وَ لا أَنْ تَنْکِحُوا أَزْواجَهُ مِنْ بَعْدِهِ أَبَداً إِنَّ ذلِکُمْ کانَ عِنْدَ اللَّهِ عَظیماً",
    "persian": "ای کسانی که ایمان آورده‌اید، داخل اتاقهای پیامبر مشوید، مگر آنکه برای [خوردن‌] طعامی به شما اجازه داده شود، [آن هم‌] بی‌آنکه در انتظار پخته‌شدن آن باشید؛ ولی هنگامی که دعوت شدید داخل گردید، و وقتی غذا خوردید پراکنده شوید بی‌آنکه سرگرم سخنی گردید. این [رفتار] شما پیامبر را می‌رنجاند و[لی‌] از شما شرم می‌دارد، و حال آنکه خدا از حق‌[گویی‌] شرم نمی‌کند، و چون از زنان [پیامبر] چیزی خواستید از پشت پرده از آنان بخواهید؛ این برای دلهای شما و دلهای آنان پاکیزه‌تر است، و شما حق ندارید رسول خدا را برنجانید، و مطلقاً [نباید] زنانش را پس از [مرگ‌] او به نکاح خود درآورید، چرا که این [کار] نزد خدا همواره [گناهی‌] بزرگ است."
  },
  {
    "id": 33054,
    "verseNumber": 54,
    "verseKey": "33:54",
    "arabic": "إِنْ تُبْدُوا شَیْئاً أَوْ تُخْفُوهُ فَإِنَّ اللَّهَ کانَ بِکُلِّ شَیْ‏ءٍ عَلیماً",
    "persian": "اگر چیزی را فاش کنید یا آن را پنهان دارید قطعاً خدا به هر چیزی داناست."
  },
  {
    "id": 33055,
    "verseNumber": 55,
    "verseKey": "33:55",
    "arabic": "لا جُناحَ عَلَیْهِنَّ فی‏ آبائِهِنَّ وَ لا أَبْنائِهِنَّ وَ لا إِخْوانِهِنَّ وَ لا أَبْناءِ إِخْوانِهِنَّ وَ لا أَبْناءِ أَخَواتِهِنَّ وَ لا نِسائِهِنَّ وَ لا ما مَلَکَتْ أَیْمانُهُنَّ وَ اتَّقینَ اللَّهَ إِنَّ اللَّهَ کانَ عَلى‏ کُلِّ شَیْ‏ءٍ شَهیداً",
    "persian": "بر زنان در مورد پدران و پسران و برادران و پسران برادران و پسران خواهران و زنان [همکیش‌] و بردگانشان گناهی نیست [که دیده شوند]؛ و باید از خدا پروا بدارید که خدا همواره بر هر چیزی گواه است."
  },
  {
    "id": 33056,
    "verseNumber": 56,
    "verseKey": "33:56",
    "arabic": "إِنَّ اللَّهَ وَ مَلائِکَتَهُ یُصَلُّونَ عَلَى النَّبِیِّ یا أَیُّهَا الَّذینَ آمَنُوا صَلُّوا عَلَیْهِ وَ سَلِّمُوا تَسْلیماً",
    "persian": "خدا و فرشتگانش بر پیامبر درود می‌فرستند. ای کسانی که ایمان آورده‌اید، بر او درود فرستید و به فرمانش بخوبی گردن نهید."
  },
  {
    "id": 33057,
    "verseNumber": 57,
    "verseKey": "33:57",
    "arabic": "إِنَّ الَّذینَ یُؤْذُونَ اللَّهَ وَ رَسُولَهُ لَعَنَهُمُ اللَّهُ فِی الدُّنْیا وَ الْآخِرَةِ وَ أَعَدَّ لَهُمْ عَذاباً مُهیناً",
    "persian": "بی‌گمان، کسانی که خدا و پیامبر او را آزار می‌رسانند، خدا آنان را در دنیا و آخرت لعنت کرده و برایشان عذابی خفت‌آور آماده ساخته است."
  },
  {
    "id": 33058,
    "verseNumber": 58,
    "verseKey": "33:58",
    "arabic": "وَ الَّذینَ یُؤْذُونَ الْمُؤْمِنینَ وَ الْمُؤْمِناتِ بِغَیْرِ مَا اکْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتاناً وَ إِثْماً مُبیناً",
    "persian": "و کسانی که مردان و زنان مؤمن را بی‌آنکه مرتکب [عمل زشتی‌] شده باشند آزار می‌رسانند، قطعاً تهمت و گناهی آشکار به گردن گرفته‌اند."
  },
  {
    "id": 33059,
    "verseNumber": 59,
    "verseKey": "33:59",
    "arabic": "یا أَیُّهَا النَّبِیُّ قُلْ لِأَزْواجِکَ وَ بَناتِکَ وَ نِساءِ الْمُؤْمِنینَ یُدْنینَ عَلَیْهِنَّ مِنْ جَلاَبِیبِهِنَّ ذلِکَ أَدْنى‏ أَنْ یُعْرَفْنَ فَلا یُؤْذَیْنَ وَ کانَ اللَّهُ غَفُوراً رَحیماً",
    "persian": "ای پیامبر، به زنان و دخترانت و به زنان مؤمنان بگو: «پوششهای خود را بر خود فروتر گیرند. این برای آنکه شناخته شوند و مورد آزار قرار نگیرند [به احتیاط] نزدیکتر است، و خدا آمرزنده مهربان است."
  },
  {
    "id": 33060,
    "verseNumber": 60,
    "verseKey": "33:60",
    "arabic": "لَئِنْ لَمْ یَنْتَهِ الْمُنافِقُونَ وَ الَّذینَ فی‏ قُلُوبِهِمْ مَرَضٌ وَ الْمُرْجِفُونَ فِی الْمَدینَةِ لَنُغْرِیَنَّکَ بِهِمْ ثُمَّ لا یُجاوِرُونَکَ فیها إِلاَّ قَلیلاً",
    "persian": "اگر منافقان و کسانی که در دلهایشان مرضی هست و شایعه‌افکنان در مدینه، [از کارشان‌] باز نایستند، تو را سخت بر آنان مسلط می‌کنیم تا جز [مدتی‌] اندک در همسایگی تو نپایند."
  },
  {
    "id": 33061,
    "verseNumber": 61,
    "verseKey": "33:61",
    "arabic": "مَلْعُونینَ أَیْنَما ثُقِفُوا أُخِذُوا وَ قُتِّلُوا تَقْتیلاً",
    "persian": "از رحمت خدا دور گردیده و هر کجا یافته شوند گرفته و سخت کشته خواهند شد."
  },
  {
    "id": 33062,
    "verseNumber": 62,
    "verseKey": "33:62",
    "arabic": "سُنَّةَ اللَّهِ فِی الَّذینَ خَلَوْا مِنْ قَبْلُ وَ لَنْ تَجِدَ لِسُنَّةِ اللَّهِ تَبْدیلاً",
    "persian": "در باره کسانی که پیشتر بوده‌اند [همین‌] سنّت خدا [جاری بوده‌] است؛ و در سنّت خدا هرگز تغییری نخواهی یافت."
  },
  {
    "id": 33063,
    "verseNumber": 63,
    "verseKey": "33:63",
    "arabic": "یَسْئَلُکَ النَّاسُ عَنِ السَّاعَةِ قُلْ إِنَّما عِلْمُها عِنْدَ اللَّهِ وَ ما یُدْریکَ لَعَلَّ السَّاعَةَ تَکُونُ قَریباً",
    "persian": "مردم از تو در باره رستاخیز می‌پرسند؛ بگو: «علم آن فقط نزد خداست.» و چه می دانی؟ شاید رستاخیز نزدیک باشد."
  },
  {
    "id": 33064,
    "verseNumber": 64,
    "verseKey": "33:64",
    "arabic": "إِنَّ اللَّهَ لَعَنَ الْکافِرینَ وَ أَعَدَّ لَهُمْ سَعیراً",
    "persian": "خدا کافران را لعنت کرده و برای آنها آتش فروزانی آماده کرده است."
  },
  {
    "id": 33065,
    "verseNumber": 65,
    "verseKey": "33:65",
    "arabic": "خالِدینَ فیها أَبَداً لا یَجِدُونَ وَلِیًّا وَ لا نَصیراً",
    "persian": "جاودانه در آن می‌مانند، نه یاری می‌یابند و نه یاوری."
  },
  {
    "id": 33066,
    "verseNumber": 66,
    "verseKey": "33:66",
    "arabic": "یَوْمَ تُقَلَّبُ وُجُوهُهُمْ فِی النَّارِ یَقُولُونَ یا لَیْتَنا أَطَعْنَا اللَّهَ وَ أَطَعْنَا الرَّسُولاَ",
    "persian": "روزی که چهره‌هایشان را در آتش زیرورو می‌کنند، می‌گویند: «ای کاش ما خدا را فرمان می‌بردیم و پیامبر را اطاعت می‌کردیم.»"
  },
  {
    "id": 33067,
    "verseNumber": 67,
    "verseKey": "33:67",
    "arabic": "وَ قالُوا رَبَّنا إِنَّا أَطَعْنا سادَتَنا وَ کُبَراءَنا فَأَضَلُّونَا السَّبیلاَ",
    "persian": "و می‌گویند: «پروردگارا، ما رؤسا و بزرگتران خویش را اطاعت کردیم و ما را از راه به در کردند.»"
  },
  {
    "id": 33068,
    "verseNumber": 68,
    "verseKey": "33:68",
    "arabic": "رَبَّنا آتِهِمْ ضِعْفَیْنِ مِنَ الْعَذابِ وَ الْعَنْهُمْ لَعْناً کَبیراً",
    "persian": "«پروردگارا، آنان را دو چندان عذاب ده و لعنتشان کن لعنتی بزرگ.»"
  },
  {
    "id": 33069,
    "verseNumber": 69,
    "verseKey": "33:69",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا لا تَکُونُوا کَالَّذینَ آذَوْا مُوسى‏ فَبَرَّأَهُ اللَّهُ مِمَّا قالُوا وَ کانَ عِنْدَ اللَّهِ وَجیهاً",
    "persian": "ای کسانی که ایمان آورده‌اید، مانند کسانی مباشید که موسی را [با اتهام خود] آزار دادند، و خدا او را از آنچه گفتند مبرّا ساخت و نزد خدا آبرومند بود."
  },
  {
    "id": 33070,
    "verseNumber": 70,
    "verseKey": "33:70",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا اتَّقُوا اللَّهَ وَ قُولُوا قَوْلاً سَدیداً",
    "persian": "ای کسانی که ایمان آورده‌اید، از خدا پروا دارید و سخنی استوار گویید."
  },
  {
    "id": 33071,
    "verseNumber": 71,
    "verseKey": "33:71",
    "arabic": "یُصْلِحْ لَکُمْ أَعْمالَکُمْ وَ یَغْفِرْ لَکُمْ ذُنُوبَکُمْ وَ مَنْ یُطِعِ اللَّهَ وَ رَسُولَهُ فَقَدْ فازَ فَوْزاً عَظیماً",
    "persian": "تا اعمال شما را به صلاح آورد و گناهانتان را بر شما ببخشاید، و هر کس خدا و پیامبرش را فرمان برد قطعاً به رستگاری بزرگی نایل آمده است."
  },
  {
    "id": 33072,
    "verseNumber": 72,
    "verseKey": "33:72",
    "arabic": "إِنَّا عَرَضْنَا الْأَمانَةَ عَلَى السَّماواتِ وَ الْأَرْضِ وَ الْجِبالِ فَأَبَیْنَ أَنْ یَحْمِلْنَها وَ أَشْفَقْنَ مِنْها وَ حَمَلَهَا الْإِنْسانُ إِنَّهُ کانَ ظَلُوماً جَهُولاً",
    "persian": "ما امانت [الهی و بار تکلیف‌] را بر آسمانها و زمین و کوهها عرضه کردیم، پس، از برداشتن آن سر باز زدند و از آن هراسناک شدند، و[لی‌] انسان آن را برداشت؛ راستی او ستمگری نادان بود."
  },
  {
    "id": 33073,
    "verseNumber": 73,
    "verseKey": "33:73",
    "arabic": "لِیُعَذِّبَ اللَّهُ الْمُنافِقینَ وَ الْمُنافِقاتِ وَ الْمُشْرِکینَ وَ الْمُشْرِکاتِ وَ یَتُوبَ اللَّهُ عَلَى الْمُؤْمِنینَ وَ الْمُؤْمِناتِ وَ کانَ اللَّهُ غَفُوراً رَحیماً",
    "persian": "[آری، چنین است‌] تا خدا مردان و زنان منافق، و مردان و زنان مشرک را عذاب کند و توبه مردان و زنان با ایمان را بپذیرد، و خدا همواره آمرزنده مهربان است."
  }
]
