[
  {
    "id": 34001,
    "verseNumber": 1,
    "verseKey": "34:1",
    "arabic": "الْحَمْدُ لِلَّهِ الَّذی لَهُ ما فِی السَّماواتِ وَ ما فِی الْأَرْضِ وَ لَهُ الْحَمْدُ فِی الْآخِرَةِ وَ هُوَ الْحَکیمُ الْخَبیرُ",
    "persian": "سپاس خدایی را که آنچه در آسمانها و آنچه در زمین است از آنِ اوست، و در آخرت [نیز] سپاس از آنِ اوست، و هم اوست سنجیده‌کار آگاه."
  },
  {
    "id": 34002,
    "verseNumber": 2,
    "verseKey": "34:2",
    "arabic": "یَعْلَمُ ما یَلِجُ فِی الْأَرْضِ وَ ما یَخْرُجُ مِنْها وَ ما یَنْزِلُ مِنَ السَّماءِ وَ ما یَعْرُجُ فیها وَ هُوَ الرَّحیمُ الْغَفُورُ",
    "persian": "آنچه در زمین فرو می‌رود و آنچه از آن بر می‌آید و آنچه از آسمان فرو می‌شود و آنچه در آن بالا می‌رود [همه را] می‌داند، و اوست مهربان آمرزنده."
  },
  {
    "id": 34003,
    "verseNumber": 3,
    "verseKey": "34:3",
    "arabic": "وَ قالَ الَّذینَ کَفَرُوا لا تَأْتینَا السَّاعَةُ قُلْ بَلى‏ وَ رَبِّی لَتَأْتِیَنَّکُمْ عالِمِ الْغَیْبِ لا یَعْزُبُ عَنْهُ مِثْقالُ ذَرَّةٍ فِی السَّماواتِ وَ لا فِی الْأَرْضِ وَ لا أَصْغَرُ مِنْ ذلِکَ وَ لا أَکْبَرُ إِلاَّ فی‏ کِتابٍ مُبینٍ",
    "persian": "و کسانی که کافر شدند، گفتند: «رستاخیز برای ما نخواهد آمد.» بگو: «چرا، سوگند به پروردگارم که حتماً برای شما خواهد آمد. [همان‌] دانای نهان‌[ها] که هموزن ذره‌ای، نه در آسمانها و نه در زمین، از وی پوشیده نیست، و نه کوچکتر از آن و نه بزرگتر از آن است مگر اینکه در کتابی روشن [درج شده‌] است.»"
  },
  {
    "id": 34004,
    "verseNumber": 4,
    "verseKey": "34:4",
    "arabic": "لِیَجْزِیَ الَّذینَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ أُولئِکَ لَهُمْ مَغْفِرَةٌ وَ رِزْقٌ کَریمٌ",
    "persian": "تا کسانی را که ایمان آورده و کارهای شایسته کرده‌اند به پاداش رساند؛ آنانند که آمرزش و روزیِ خوش برایشان خواهد بود."
  },
  {
    "id": 34005,
    "verseNumber": 5,
    "verseKey": "34:5",
    "arabic": "وَ الَّذینَ سَعَوْا فی‏ آیاتِنا مُعاجِزینَ أُولئِکَ لَهُمْ عَذابٌ مِنْ رِجْزٍ أَلیمٌ",
    "persian": "و کسانی که در [ابطال‌] آیات ما کوشش می‌ورزند که ما را درمانده کنند، برایشان عذابی از بلایی دردناک باشد."
  },
  {
    "id": 34006,
    "verseNumber": 6,
    "verseKey": "34:6",
    "arabic": "وَ یَرَى الَّذینَ أُوتُوا الْعِلْمَ الَّذی أُنْزِلَ إِلَیْکَ مِنْ رَبِّکَ هُوَ الْحَقَّ وَ یَهْدی إِلى‏ صِراطِ الْعَزیزِ الْحَمیدِ",
    "persian": "و کسانی که از دانش بهره یافته‌اند، می‌دانند که آنچه از جانب پروردگارت به سوی تو نازل شده، حق است و به راه آن عزیز ستوده‌[صفات‌] راهبری می‌کند."
  },
  {
    "id": 34007,
    "verseNumber": 7,
    "verseKey": "34:7",
    "arabic": "وَ قالَ الَّذینَ کَفَرُوا هَلْ نَدُلُّکُمْ عَلى‏ رَجُلٍ یُنَبِّئُکُمْ إِذا مُزِّقْتُمْ کُلَّ مُمَزَّقٍ إِنَّکُمْ لَفی‏ خَلْقٍ جَدیدٍ",
    "persian": "و کسانی که کفر ورزیدند، گفتند: «آیا مردی را به شما نشان دهیم که شما را خبر می‌دهد که چون کاملا متلاشی شدید، [باز] قطعاً در آفرینشی جدید خواهید بود؟"
  },
  {
    "id": 34008,
    "verseNumber": 8,
    "verseKey": "34:8",
    "arabic": "أَفْتَرى‏ عَلَى اللَّهِ کَذِباً أَمْ بِهِ جِنَّةٌ بَلِ الَّذینَ لا یُؤْمِنُونَ بِالْآخِرَةِ فِی الْعَذابِ وَ الضَّلالِ الْبَعیدِ",
    "persian": "آیا [این مرد] بر خدا دروغی بسته یا جنونی در اوست؟ «[نه!] بلکه آنان که به آخرت ایمان ندارند در عذاب و گمراهی دور و درازند."
  },
  {
    "id": 34009,
    "verseNumber": 9,
    "verseKey": "34:9",
    "arabic": "أَ فَلَمْ یَرَوْا إِلى‏ ما بَیْنَ أَیْدیهِمْ وَ ما خَلْفَهُمْ مِنَ السَّماءِ وَ الْأَرْضِ إِنْ نَشَأْ نَخْسِفْ بِهِمُ الْأَرْضَ أَوْ نُسْقِطْ عَلَیْهِمْ کِسَفاً مِنَ السَّماءِ إِنَّ فی‏ ذلِکَ لَآیَةً لِکُلِّ عَبْدٍ مُنیبٍ",
    "persian": "آیا به آنچه -از آسمان و زمین- در دسترسشان و پشت سرشان است ننگریسته‌اند؟ اگر بخواهیم آنان را در زمین فرو می‌بریم، یا پاره‌سنگهایی از آسمان بر سرشان می‌افکنیم. قطعاً در این [تهدید] برای هر بنده توبه‌کاری عبرت است."
  },
  {
    "id": 34010,
    "verseNumber": 10,
    "verseKey": "34:10",
    "arabic": "وَ لَقَدْ آتَیْنا داوُدَ مِنَّا فَضْلاً یا جِبالُ أَوِّبی‏ مَعَهُ وَ الطَّیْرَ وَ أَلَنَّا لَهُ الْحَدیدَ",
    "persian": "و به راستی داوود را از جانب خویش مزیتی عطا کردیم. [و گفتیم:] ای کوهها، با او [در تسبیح خدا] همصدا شوید، و ای پرندگان [هماهنگی کنید]. و آهن را برای او نرم گردانیدیم."
  },
  {
    "id": 34011,
    "verseNumber": 11,
    "verseKey": "34:11",
    "arabic": "أَنِ اعْمَلْ سابِغاتٍ وَ قَدِّرْ فِی السَّرْدِ وَ اعْمَلُوا صالِحاً إِنِّی بِما تَعْمَلُونَ بَصیرٌ",
    "persian": "[که‌] زره‌های فراخ بساز و حلقه‌ها را درست اندازه‌گیری کن. و کار شایسته کنید، زیرا من به آنچه انجام می‌دهید بینایم."
  },
  {
    "id": 34012,
    "verseNumber": 12,
    "verseKey": "34:12",
    "arabic": "وَ لِسُلَیْمانَ الرِّیحَ غُدُوُّها شَهْرٌ وَ رَواحُها شَهْرٌ وَ أَسَلْنا لَهُ عَیْنَ الْقِطْرِ وَ مِنَ الْجِنِّ مَنْ یَعْمَلُ بَیْنَ یَدَیْهِ بِإِذْنِ رَبِّهِ وَ مَنْ یَزِغْ مِنْهُمْ عَنْ أَمْرِنا نُذِقْهُ مِنْ عَذابِ السَّعیرِ",
    "persian": "و باد را برای سلیمان [رام کردیم:] که رفتن آن بامداد، یک ماه، و آمدنش شبانگاه، یک ماه [راه‌] بود، و معدن مس را برای او ذوب [و روان‌] گردانیدیم، و برخی از جن به فرمان پروردگارشان پیش او کار می‌کردند، و هر کس از آنها از دستور ما سر برمی‌تافت، از عذاب سوزان به او می‌چشانیدیم."
  },
  {
    "id": 34013,
    "verseNumber": 13,
    "verseKey": "34:13",
    "arabic": "یَعْمَلُونَ لَهُ ما یَشاءُ مِنْ مَحاریبَ وَ تَماثیلَ وَ جِفانٍ کَالْجَوابِ وَ قُدُورٍ راسِیاتٍ اعْمَلُوا آلَ داوُدَ شُکْراً وَ قَلیلٌ مِنْ عِبادِیَ الشَّکُورُ",
    "persian": "[آن متخصصان‌] برای او هر چه می‌خواست: از نمازخانه‌ها و مجسمه‌ها و ظروف بزرگ مانند حوضچه‌ها و دیگهای چسبیده به زمین می‌ساختند. ای خاندان داوود، شکرگزار باشید. و از بندگان من اندکی سپاسگزارند."
  },
  {
    "id": 34014,
    "verseNumber": 14,
    "verseKey": "34:14",
    "arabic": "فَلَمَّا قَضَیْنا عَلَیْهِ الْمَوْتَ ما دَلَّهُمْ عَلى‏ مَوْتِهِ إِلاَّ دَابَّةُ الْأَرْضِ تَأْکُلُ مِنْسَأَتَهُ فَلَمَّا خَرَّ تَبَیَّنَتِ الْجِنُّ أَنْ لَوْ کانُوا یَعْلَمُونَ الْغَیْبَ ما لَبِثُوا فِی الْعَذابِ الْمُهینِ",
    "persian": "پس چون مرگ را بر او مقرر داشتیم، جز جنبنده‌ای خاکی [=موریانه‌] که عصای او را [به تدریج‌] می‌خورد، [آدمیان را] از مرگ او آگاه نگردانید، پس چون [سلیمان‌] فرو افتاد برای جنیان روشن گردید که اگر غیب می‌دانستند، در آن عذاب خفت‌آور [باقی‌] نمی‌ماندند."
  },
  {
    "id": 34015,
    "verseNumber": 15,
    "verseKey": "34:15",
    "arabic": "لَقَدْ کانَ لِسَبَإٍ فی‏ مَسْکَنِهِمْ آیَةٌ جَنَّتانِ عَنْ یَمینٍ وَ شِمالٍ کُلُوا مِنْ رِزْقِ رَبِّکُمْ وَ اشْکُرُوا لَهُ بَلْدَةٌ طَیِّبَةٌ وَ رَبٌّ غَفُورٌ",
    "persian": "قطعاً برای [مردم‌] سبا در محل سکونتشان نشانه [رحمتی‌] بود: دو باغستان از راست و چپ [به آنان گفتیم:] از روزی پروردگارتان بخورید و او را شکر کنید. شهری است خوش و خدایی آمرزنده."
  },
  {
    "id": 34016,
    "verseNumber": 16,
    "verseKey": "34:16",
    "arabic": "فَأَعْرَضُوا فَأَرْسَلْنا عَلَیْهِمْ سَیْلَ الْعَرِمِ وَ بَدَّلْناهُمْ بِجَنَّتَیْهِمْ جَنَّتَیْنِ ذَواتَیْ أُکُلٍ خَمْطٍ وَ أَثْلٍ وَ شَیْ‏ءٍ مِنْ سِدْرٍ قَلیلٍ",
    "persian": "پس روی گردانیدند، و بر آن سیل [سدّ] عَرِم را روانه کردیم، و دو باغستان آنها را به دو باغ که میوه‌های تلخ و شوره‌گز و نوعی از کُنار تنک داشت تبدیل کردیم."
  },
  {
    "id": 34017,
    "verseNumber": 17,
    "verseKey": "34:17",
    "arabic": "ذلِکَ جَزَیْناهُمْ بِما کَفَرُوا وَ هَلْ نُجازی إِلاَّ الْکَفُورَ",
    "persian": "این [عقوبت‌] را به [سزای‌] آنکه کفران کردند به آنان جزا دادیم؛ و آیا جز ناسپاس را به مجازات می‌رسانیم؟"
  },
  {
    "id": 34018,
    "verseNumber": 18,
    "verseKey": "34:18",
    "arabic": "وَ جَعَلْنا بَیْنَهُمْ وَ بَیْنَ الْقُرَى الَّتی‏ بارَکْنا فیها قُرىً ظاهِرَةً وَ قَدَّرْنا فیهَا السَّیْرَ سیرُوا فیها لَیالِیَ وَ أَیَّاماً آمِنینَ",
    "persian": "و میان آنان و میان آبادانیهایی که در آنها برکت نهاده بودیم شهرهای متصل به هم قرار داده بودیم، و در میان آنها مسافت را، به اندازه، مقرر داشته بودیم. در این [راه‌]ها، شبان و روزان آسوده‌خاطر بگردید."
  },
  {
    "id": 34019,
    "verseNumber": 19,
    "verseKey": "34:19",
    "arabic": "فَقالُوا رَبَّنا باعِدْ بَیْنَ أَسْفارِنا وَ ظَلَمُوا أَنْفُسَهُمْ فَجَعَلْناهُمْ أَحادیثَ وَ مَزَّقْناهُمْ کُلَّ مُمَزَّقٍ إِنَّ فی‏ ذلِکَ لَآیاتٍ لِکُلِّ صَبَّارٍ شَکُورٍ",
    "persian": "تا گفتند: «پروردگارا، میان [منزلهای‌] سفرهایمان فاصله انداز.» و بر خویشتن ستم کردند. پس آنها را [برای آیندگان، موضوع‌] حکایتها گردانیدیم، و سخت تارومارشان کردیم؛ قطعاً در این [ماجرا] برای هر شکیبای سپاسگزاری عبرتهاست."
  },
  {
    "id": 34020,
    "verseNumber": 20,
    "verseKey": "34:20",
    "arabic": "وَ لَقَدْ صَدَّقَ عَلَیْهِمْ إِبْلیسُ ظَنَّهُ فَاتَّبَعُوهُ إِلاَّ فَریقاً مِنَ الْمُؤْمِنینَ",
    "persian": "و قطعاً شیطان گمان خود را در مورد آنها راست یافت. و جز گروهی از مؤمنان، [بقیه‌] از او پیروی کردند!"
  },
  {
    "id": 34021,
    "verseNumber": 21,
    "verseKey": "34:21",
    "arabic": "وَ ما کانَ لَهُ عَلَیْهِمْ مِنْ سُلْطانٍ إِلاَّ لِنَعْلَمَ مَنْ یُؤْمِنُ بِالْآخِرَةِ مِمَّنْ هُوَ مِنْها فی‏ شَکٍّ وَ رَبُّکَ عَلى‏ کُلِّ شَیْ‏ءٍ حَفیظٌ",
    "persian": "و [شیطان‌] را بر آنان تسلطی نبود، جز آنکه کسی را که به آخرت ایمان دارد از کسی که در باره آن در تردید است باز شناسیم. و پروردگار تو بر هر چیزی نگاهبان است."
  },
  {
    "id": 34022,
    "verseNumber": 22,
    "verseKey": "34:22",
    "arabic": "قُلِ ادْعُوا الَّذینَ زَعَمْتُمْ مِنْ دُونِ اللَّهِ لا یَمْلِکُونَ مِثْقالَ ذَرَّةٍ فِی السَّماواتِ وَ لا فِی الْأَرْضِ وَ ما لَهُمْ فیهِما مِنْ شِرْکٍ وَ ما لَهُ مِنْهُمْ مِنْ ظَهیرٍ",
    "persian": "بگو: «کسانی را که جز خدا [معبود خود] پنداشته‌اید بخوانید؛ هموزن ذرّه‌ای نه در آسمانها و نه در زمین مالک نیستند، و در آن دو شرکتی ندارند، و برای وی از میان آنان هیچ پشتیبانی نیست.»"
  },
  {
    "id": 34023,
    "verseNumber": 23,
    "verseKey": "34:23",
    "arabic": "وَ لا تَنْفَعُ الشَّفاعَةُ عِنْدَهُ إِلاَّ لِمَنْ أَذِنَ لَهُ حَتَّى إِذا فُزِّعَ عَنْ قُلُوبِهِمْ قالُوا ما ذا قالَ رَبُّکُمْ قالُوا الْحَقَّ وَ هُوَ الْعَلِیُّ الْکَبیرُ",
    "persian": "و شفاعتگری در پیشگاه او سود نمی‌بخشد، مگر برای آن کس که به وی اجازه دهد. تا چون هراس از دلهایشان برطرف شود، می‌گویند: «پروردگارتان چه فرمود؟» می گویند: «حقیقت؛ و هموست بلندمرتبه و بزرگ.»"
  },
  {
    "id": 34024,
    "verseNumber": 24,
    "verseKey": "34:24",
    "arabic": "قُلْ مَنْ یَرْزُقُکُمْ مِنَ السَّماواتِ وَ الْأَرْضِ قُلِ اللَّهُ وَ إِنَّا أَوْ إِیَّاکُمْ لَعَلى‏ هُدىً أَوْ فی‏ ضَلالٍ مُبینٍ",
    "persian": "بگو: «کیست که شما را از آسمانها و زمین روزی می‌دهد؟» بگو: «خدا؛ و در حقیقت یا ما، یا شما بر هدایت یا گمراهی آشکاریم.»"
  },
  {
    "id": 34025,
    "verseNumber": 25,
    "verseKey": "34:25",
    "arabic": "قُلْ لا تُسْئَلُونَ عَمَّا أَجْرَمْنا وَ لا نُسْئَلُ عَمَّا تَعْمَلُونَ",
    "persian": "بگو: «[شما] از آنچه ما مرتکب شده‌ایم بازخواست نخواهید شد، و [ما نیز] از آنچه شما انجام می‌دهید بازخواست نخواهیم شد.»"
  },
  {
    "id": 34026,
    "verseNumber": 26,
    "verseKey": "34:26",
    "arabic": "قُلْ یَجْمَعُ بَیْنَنا رَبُّنا ثُمَّ یَفْتَحُ بَیْنَنا بِالْحَقِّ وَ هُوَ الْفَتَّاحُ الْعَلیمُ",
    "persian": "بگو: «پروردگارمان ما و شما را جمع خواهد کرد؛ سپس میان ما به حق داوری می کند، و اوست داور دانا.»"
  },
  {
    "id": 34027,
    "verseNumber": 27,
    "verseKey": "34:27",
    "arabic": "قُلْ أَرُونِیَ الَّذینَ أَلْحَقْتُمْ بِهِ شُرَکاءَ کَلاَّ بَلْ هُوَ اللَّهُ الْعَزیزُ الْحَکیمُ",
    "persian": "بگو: «کسانی را که [به عنوان‌] شریک به او ملحق گردانیده‌اید، به من نشان دهید.» چنین نیست، بلکه اوست خدای عزیز حکیم."
  },
  {
    "id": 34028,
    "verseNumber": 28,
    "verseKey": "34:28",
    "arabic": "وَ ما أَرْسَلْناکَ إِلاَّ کَافَّةً لِلنَّاسِ بَشیراً وَ نَذیراً وَ لکِنَّ أَکْثَرَ النَّاسِ لا یَعْلَمُونَ",
    "persian": "و ما تو را جز [به سمت‌] بشارتگر و هشداردهنده برای تمام مردم، نفرستادیم؛ لیکن بیشتر مردم نمی‌دانند."
  },
  {
    "id": 34029,
    "verseNumber": 29,
    "verseKey": "34:29",
    "arabic": "وَ یَقُولُونَ مَتى‏ هذَا الْوَعْدُ إِنْ کُنْتُمْ صادِقینَ",
    "persian": "و می‌گویند: «اگر راست می‌گویید، این وعده چه وقت است؟»"
  },
  {
    "id": 34030,
    "verseNumber": 30,
    "verseKey": "34:30",
    "arabic": "قُلْ لَکُمْ میعادُ یَوْمٍ لا تَسْتَأْخِرُونَ عَنْهُ ساعَةً وَ لا تَسْتَقْدِمُونَ",
    "persian": "بگو: «میعاد شما روزی است که نه ساعتی از آن پس توانید رفت، و نه پیشی توانید جُست.»"
  },
  {
    "id": 34031,
    "verseNumber": 31,
    "verseKey": "34:31",
    "arabic": "وَ قالَ الَّذینَ کَفَرُوا لَنْ نُؤْمِنَ بِهذَا الْقُرْآنِ وَ لا بِالَّذی بَیْنَ یَدَیْهِ وَ لَوْ تَرى‏ إِذِ الظَّالِمُونَ مَوْقُوفُونَ عِنْدَ رَبِّهِمْ یَرْجِعُ بَعْضُهُمْ إِلى‏ بَعْضٍ الْقَوْلَ یَقُولُ الَّذینَ اسْتُضْعِفُوا لِلَّذینَ اسْتَکْبَرُوا لَوْ لا أَنْتُمْ لَکُنَّا مُؤْمِنینَ",
    "persian": "و کسانی که کافر شدند گفتند: «نه به این قرآن و نه به آن [توراتی‌] که پیش از آن است هرگز ایمان نخواهیم آورد.» و ای کاش بیدادگران را هنگامی که در پیشگاه پروردگارشان بازداشت شده‌اند می‌دیدی [که چگونه‌] برخی از آنان با برخی [دیگر جدل و] گفتگو می‌کنند؛ کسانی که زیردست بودند به کسانی که [ریاست و] برتری داشتند، می‌گویند: «اگر شما نبودید قطعاً ما مؤمن بودیم.»"
  },
  {
    "id": 34032,
    "verseNumber": 32,
    "verseKey": "34:32",
    "arabic": "قالَ الَّذینَ اسْتَکْبَرُوا لِلَّذینَ اسْتُضْعِفُوا أَ نَحْنُ صَدَدْناکُمْ عَنِ الْهُدى‏ بَعْدَ إِذْ جاءَکُمْ بَلْ کُنْتُمْ مُجْرِمینَ",
    "persian": "کسانی که [ریاست و] برتری داشتند، به کسانی که زیردست بودند، می‌گویند: «مگر ما بودیم که شما را از هدایت -پس از آنکه به سوی شما آمد- بازداشتیم؟ [نه،] بلکه خودتان گناهکار بودید.»"
  },
  {
    "id": 34033,
    "verseNumber": 33,
    "verseKey": "34:33",
    "arabic": "وَ قالَ الَّذینَ اسْتُضْعِفُوا لِلَّذینَ اسْتَکْبَرُوا بَلْ مَکْرُ اللَّیْلِ وَ النَّهارِ إِذْ تَأْمُرُونَنا أَنْ نَکْفُرَ بِاللَّهِ وَ نَجْعَلَ لَهُ أَنْداداً وَ أَسَرُّوا النَّدامَةَ لَمَّا رَأَوُا الْعَذابَ وَ جَعَلْنَا الْأَغْلالَ فی‏ أَعْناقِ الَّذینَ کَفَرُوا هَلْ یُجْزَوْنَ إِلاَّ ما کانُوا یَعْمَلُونَ",
    "persian": "و کسانی که زیردست بودند به کسانی که [ریاست و] برتری داشتند، می‌گویند: «[نه،] بلکه نیرنگ شب و روز [شما بود] آنگاه که ما را وادار می‌کردید که به خدا کافر شویم و برای او همتایانی قرار دهیم.» و هنگامی که عذاب را ببینند پشیمانی خود را آشکار کنند. و در گردنهای کسانی که کافر شده‌اند غُلها می‌نهیم؛ آیا جز به سزای آنچه انجام می‌دادند می‌رسند؟"
  },
  {
    "id": 34034,
    "verseNumber": 34,
    "verseKey": "34:34",
    "arabic": "وَ ما أَرْسَلْنا فی‏ قَرْیَةٍ مِنْ نَذیرٍ إِلاَّ قالَ مُتْرَفُوها إِنَّا بِما أُرْسِلْتُمْ بِهِ کافِرُونَ",
    "persian": "و [ما] در هیچ شهری هشداردهنده‌ای نفرستادیم جز آنکه خوشگذرانان آنها گفتند: «ما به آنچه شما بدان فرستاده شده‌اید کافریم.»"
  },
  {
    "id": 34035,
    "verseNumber": 35,
    "verseKey": "34:35",
    "arabic": "وَ قالُوا نَحْنُ أَکْثَرُ أَمْوالاً وَ أَوْلاداً وَ ما نَحْنُ بِمُعَذَّبینَ",
    "persian": "و گفتند: «ما دارایی و فرزندانمان از همه بیشتر است و ما عذاب نخواهیم شد.»"
  },
  {
    "id": 34036,
    "verseNumber": 36,
    "verseKey": "34:36",
    "arabic": "قُلْ إِنَّ رَبِّی یَبْسُطُ الرِّزْقَ لِمَنْ یَشاءُ وَ یَقْدِرُ وَ لکِنَّ أَکْثَرَ النَّاسِ لا یَعْلَمُونَ",
    "persian": "بگو: «پروردگار من است که روزی را برای هر کس که بخواهد گشاده یا تنگ می گرداند؛ لیکن بیشتر مردم نمی‌دانند.»"
  },
  {
    "id": 34037,
    "verseNumber": 37,
    "verseKey": "34:37",
    "arabic": "وَ ما أَمْوالُکُمْ وَ لا أَوْلادُکُمْ بِالَّتی‏ تُقَرِّبُکُمْ عِنْدَنا زُلْفى‏ إِلاَّ مَنْ آمَنَ وَ عَمِلَ صالِحاً فَأُولئِکَ لَهُمْ جَزاءُ الضِّعْفِ بِما عَمِلُوا وَ هُمْ فِی الْغُرُفاتِ آمِنُونَ",
    "persian": "و اموال و فرزندانتان چیزی نیست که شما را به پیشگاه ما نزدیک گرداند، مگر کسانی که ایمان آورده و کار شایسته کرده باشند. پس برای آنان دو برابر آنچه انجام داده‌اند پاداش است و آنها در غرفه‌ها[ی بهشتی‌] آسوده خاطر خواهند بود."
  },
  {
    "id": 34038,
    "verseNumber": 38,
    "verseKey": "34:38",
    "arabic": "وَ الَّذینَ یَسْعَوْنَ فی‏ آیاتِنا مُعاجِزینَ أُولئِکَ فِی الْعَذابِ مُحْضَرُونَ",
    "persian": "و کسانی که در [ابطال‌] آیات ما می‌کوشند که [ما را به خیال خود] درمانده کنند؛ آنانند که در عذاب احضار می‌شوند."
  },
  {
    "id": 34039,
    "verseNumber": 39,
    "verseKey": "34:39",
    "arabic": "قُلْ إِنَّ رَبِّی یَبْسُطُ الرِّزْقَ لِمَنْ یَشاءُ مِنْ عِبادِهِ وَ یَقْدِرُ لَهُ وَ ما أَنْفَقْتُمْ مِنْ شَیْ‏ءٍ فَهُوَ یُخْلِفُهُ وَ هُوَ خَیْرُ الرَّازِقینَ",
    "persian": "بگو: «در حقیقت، پروردگار من است که روزی را برای هر کس از بندگانش که بخواهد گشاده یا برای او تنگ می‌گرداند. و هر چه را انفاق کردید عوضش را او می‌دهد. و او بهترین روزی دهندگان است.»"
  },
  {
    "id": 34040,
    "verseNumber": 40,
    "verseKey": "34:40",
    "arabic": "وَ یَوْمَ یَحْشُرُهُمْ جَمیعاً ثُمَّ یَقُولُ لِلْمَلائِکَةِ أَ هؤُلاءِ إِیَّاکُمْ کانُوا یَعْبُدُونَ",
    "persian": "و [یاد کن‌] روزی را که همه آنان را محشور می‌کند، آنگاه به فرشتگان می‌فرماید: «آیا اینها بودند که شما را می‌پرستیدند؟»"
  },
  {
    "id": 34041,
    "verseNumber": 41,
    "verseKey": "34:41",
    "arabic": "قالُوا سُبْحانَکَ أَنْتَ وَلِیُّنا مِنْ دُونِهِمْ بَلْ کانُوا یَعْبُدُونَ الْجِنَّ أَکْثَرُهُمْ بِهِمْ مُؤْمِنُونَ",
    "persian": "می‌گویند: «منزّهی تو، سرپرست ما تویی نه آنها بلکه جنّیان را می‌پرستیدند؛ بیشترشان به آنها اعتقاد داشتند.»"
  },
  {
    "id": 34042,
    "verseNumber": 42,
    "verseKey": "34:42",
    "arabic": "فَالْیَوْمَ لا یَمْلِکُ بَعْضُکُمْ لِبَعْضٍ نَفْعاً وَ لا ضَرًّا وَ نَقُولُ لِلَّذینَ ظَلَمُوا ذُوقُوا عَذابَ النَّارِ الَّتی‏ کُنْتُمْ بِها تُکَذِّبُونَ",
    "persian": "اکنون برای یکدیگر سود و زیانی ندارید، و به کسانی که ستم کرده‌اند می‌گوییم: «بچشید عذاب آتشی را که آن را دروغ می‌شمردید.»"
  },
  {
    "id": 34043,
    "verseNumber": 43,
    "verseKey": "34:43",
    "arabic": "وَ إِذا تُتْلى‏ عَلَیْهِمْ آیاتُنا بَیِّناتٍ قالُوا ما هذا إِلاَّ رَجُلٌ یُریدُ أَنْ یَصُدَّکُمْ عَمَّا کانَ یَعْبُدُ آباؤُکُمْ وَ قالُوا ما هذا إِلاَّ إِفْکٌ مُفْتَرىً وَ قالَ الَّذینَ کَفَرُوا لِلْحَقِّ لَمَّا جاءَهُمْ إِنْ هذا إِلاَّ سِحْرٌ مُبینٌ",
    "persian": "و چون آیات تابناک ما بر آنان خوانده می‌شود می‌گویند: «این جز مردی نیست که می‌خواهد شما را از آنچه پدرانتان می‌پرستیدند باز دارد.» و [نیز] می‌گویند: «این جز دروغی بربافته نیست.» و کسانی که به حق -چون به سویشان آمد- کافر شدند می‌گویند: «این جز افسونی آشکار نیست.»"
  },
  {
    "id": 34044,
    "verseNumber": 44,
    "verseKey": "34:44",
    "arabic": "وَ ما آتَیْناهُمْ مِنْ کُتُبٍ یَدْرُسُونَها وَ ما أَرْسَلْنا إِلَیْهِمْ قَبْلَکَ مِنْ نَذیرٍ",
    "persian": "و ما کتابهایی به آنان نداده بودیم که آن را بخوانند، و پیش از تو هشداردهنده‌ای به سویشان نفرستاده بودیم."
  },
  {
    "id": 34045,
    "verseNumber": 45,
    "verseKey": "34:45",
    "arabic": "وَ کَذَّبَ الَّذینَ مِنْ قَبْلِهِمْ وَ ما بَلَغُوا مِعْشارَ ما آتَیْناهُمْ فَکَذَّبُوا رُسُلی‏ فَکَیْفَ کانَ نَکیرِ",
    "persian": "و کسانی که پیش از اینان بودند، [نیز] تکذیب کردند، در حالی که اینان به ده‌یک آنچه بدیشان داده بودیم نرسیده‌اند. [آری،] فرستادگانِ مرا دروغ شمردند؛ پس چگونه بود کیفر من؟"
  },
  {
    "id": 34046,
    "verseNumber": 46,
    "verseKey": "34:46",
    "arabic": "قُلْ إِنَّما أَعِظُکُمْ بِواحِدَةٍ أَنْ تَقُومُوا لِلَّهِ مَثْنى‏ وَ فُرادى‏ ثُمَّ تَتَفَکَّرُوا ما بِصاحِبِکُمْ مِنْ جِنَّةٍ إِنْ هُوَ إِلاَّ نَذیرٌ لَکُمْ بَیْنَ یَدَیْ عَذابٍ شَدیدٍ",
    "persian": "بگو: «من فقط به شما یک اندرز می‌دهم که: دو دو و به تنهایی برای خدا به پا خیزید، سپس بیندیشید که رفیق شما هیچ گونه دیوانگی ندارد. او شما را از عذاب سختی که در پیش است جز هشداردهنده‌ای [بیش‌] نیست."
  },
  {
    "id": 34047,
    "verseNumber": 47,
    "verseKey": "34:47",
    "arabic": "قُلْ ما سَأَلْتُکُمْ مِنْ أَجْرٍ فَهُوَ لَکُمْ إِنْ أَجْرِیَ إِلاَّ عَلَى اللَّهِ وَ هُوَ عَلى‏ کُلِّ شَیْ‏ءٍ شَهیدٌ",
    "persian": "بگو: «هر مزدی که از شما خواستم آن از خودتان مزد من جز بر خدا نیست، و او بر هر چیزی گواه است.»"
  },
  {
    "id": 34048,
    "verseNumber": 48,
    "verseKey": "34:48",
    "arabic": "قُلْ إِنَّ رَبِّی یَقْذِفُ بِالْحَقِّ عَلاَّمُ الْغُیُوبِ",
    "persian": "بگو: «بی‌گمان، پروردگارم حقیقت را القا می‌کند؛ [اوست‌] دانای نهانها.»"
  },
  {
    "id": 34049,
    "verseNumber": 49,
    "verseKey": "34:49",
    "arabic": "قُلْ جاءَ الْحَقُّ وَ ما یُبْدِئُ الْباطِلُ وَ ما یُعیدُ",
    "persian": "بگو: «حق آمد و [دیگر] باطل از سر نمی‌گیرد و برنمی‌گردد.»"
  },
  {
    "id": 34050,
    "verseNumber": 50,
    "verseKey": "34:50",
    "arabic": "قُلْ إِنْ ضَلَلْتُ فَإِنَّما أَضِلُّ عَلى‏ نَفْسی‏ وَ إِنِ اهْتَدَیْتُ فَبِما یُوحی‏ إِلَیَّ رَبِّی إِنَّهُ سَمیعٌ قَریبٌ",
    "persian": "بگو: «اگر گمراه شوم، فقط به زیان خود گمراه شده‌ام، و اگر هدایت یابم [این از برکتِ‌] چیزی است که پروردگارم به سویم وحی می‌کند، که اوست شنوای نزدیک.»"
  },
  {
    "id": 34051,
    "verseNumber": 51,
    "verseKey": "34:51",
    "arabic": "وَ لَوْ تَرى‏ إِذْ فَزِعُوا فَلا فَوْتَ وَ أُخِذُوا مِنْ مَکانٍ قَریبٍ",
    "persian": "و ای کاش می‌دیدی هنگامی را که [کافران‌] وحشت‌زده‌اند [آنجا که راهِ‌] گریزی نمانده است و از جایی نزدیک گرفتار آمده‌اند."
  },
  {
    "id": 34052,
    "verseNumber": 52,
    "verseKey": "34:52",
    "arabic": "وَ قالُوا آمَنَّا بِهِ وَ أَنَّى لَهُمُ التَّناوُشُ مِنْ مَکانٍ بَعیدٍ",
    "persian": "و می‌گویند: «به او ایمان آوردیم.» و چگونه از جایی [چنین‌] دور، دست یافتن [به ایمان‌] برای آنان میسّر است؟"
  },
  {
    "id": 34053,
    "verseNumber": 53,
    "verseKey": "34:53",
    "arabic": "وَ قَدْ کَفَرُوا بِهِ مِنْ قَبْلُ وَ یَقْذِفُونَ بِالْغَیْبِ مِنْ مَکانٍ بَعیدٍ",
    "persian": "و حال آنکه پیش از این منکر او شدند، و از جایی دور، به نادیده [تیر تهمت‌] می‌افکندند."
  },
  {
    "id": 34054,
    "verseNumber": 54,
    "verseKey": "34:54",
    "arabic": "وَ حیلَ بَیْنَهُمْ وَ بَیْنَ ما یَشْتَهُونَ کَما فُعِلَ بِأَشْیاعِهِمْ مِنْ قَبْلُ إِنَّهُمْ کانُوا فی‏ شَکٍّ مُریبٍ",
    "persian": "و میان آنان و میان آنچه [به آرزو] می‌خواستند حایلی قرار می‌گیرد؛ همان گونه که از دیرباز با امثال ایشان چنین رفت، زیرا آنها [نیز] در دودلیِ سختی بودند."
  }
]
