[
  {
    "id": 35001,
    "verseNumber": 1,
    "verseKey": "35:1",
    "arabic": "الْحَمْدُ لِلَّهِ فاطِرِ السَّماواتِ وَ الْأَرْضِ جاعِلِ الْمَلائِکَةِ رُسُلاً أُولی‏ أَجْنِحَةٍ مَثْنى‏ وَ ثُلاثَ وَ رُباعَ یَزیدُ فِی الْخَلْقِ ما یَشاءُ إِنَّ اللَّهَ عَلى‏ کُلِّ شَیْ‏ءٍ قَدیرٌ",
    "persian": "سپاس خدای را که پدیدآورنده آسمان و زمین است [و] فرشتگان را که دارای بالهای دوگانه و سه‌گانه و چهارگانه‌اند پیام‌آورنده قرار داده است. در آفرینش، هر چه بخواهد می‌افزاید، زیرا خدا بر هر چیزی تواناست."
  },
  {
    "id": 35002,
    "verseNumber": 2,
    "verseKey": "35:2",
    "arabic": "ما یَفْتَحِ اللَّهُ لِلنَّاسِ مِنْ رَحْمَةٍ فَلا مُمْسِکَ لَها وَ ما یُمْسِکْ فَلا مُرْسِلَ لَهُ مِنْ بَعْدِهِ وَ هُوَ الْعَزیزُ الْحَکیمُ",
    "persian": "هر رحمتی را که خدا برای مردم گشاید، بازدارنده‌ای برای آن نیست، و آنچه را که باز دارد، پس از [باز گرفتن‌] گشاینده‌ای ندارد، و اوست همان شکست‌ناپذیر سنجیده‌کار."
  },
  {
    "id": 35003,
    "verseNumber": 3,
    "verseKey": "35:3",
    "arabic": "یا أَیُّهَا النَّاسُ اذْکُرُوا نِعْمَتَ اللَّهِ عَلَیْکُمْ هَلْ مِنْ خالِقٍ غَیْرُ اللَّهِ یَرْزُقُکُمْ مِنَ السَّماءِ وَ الْأَرْضِ لا إِلهَ إِلاَّ هُوَ فَأَنَّى تُؤْفَکُونَ",
    "persian": "ای مردم، نعمت خدا را بر خود یاد کنید. آیا غیر از خدا آفریدگاری است که شما را از آسمان و زمین روزی دهد؟ خدایی جز او نیست. پس چگونه [از حق‌] انحراف می‌یابید؟"
  },
  {
    "id": 35004,
    "verseNumber": 4,
    "verseKey": "35:4",
    "arabic": "وَ إِنْ یُکَذِّبُوکَ فَقَدْ کُذِّبَتْ رُسُلٌ مِنْ قَبْلِکَ وَ إِلَى اللَّهِ تُرْجَعُ الْأُمُورُ",
    "persian": "و اگر تو را تکذیب کنند، قطعاً پیش از تو [هم‌] فرستادگانی تکذیب شدند. و [همه‌] کارها به سوی خدا بازگردانیده می‌شود."
  },
  {
    "id": 35005,
    "verseNumber": 5,
    "verseKey": "35:5",
    "arabic": "یا أَیُّهَا النَّاسُ إِنَّ وَعْدَ اللَّهِ حَقٌّ فَلا تَغُرَّنَّکُمُ الْحَیاةُ الدُّنْیا وَ لا یَغُرَّنَّکُمْ بِاللَّهِ الْغَرُورُ",
    "persian": "ای مردم، همانا وعده خدا حق است. زنهار تا این زندگی دنیا شما را فریب ندهد، و زنهار تا [شیطانِ‌] فریبنده شما را در باره خدا نفریبد."
  },
  {
    "id": 35006,
    "verseNumber": 6,
    "verseKey": "35:6",
    "arabic": "إِنَّ الشَّیْطانَ لَکُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوًّا إِنَّما یَدْعُوا حِزْبَهُ لِیَکُونُوا مِنْ أَصْحابِ السَّعیرِ",
    "persian": "در حقیقت، شیطان دشمن شماست، شما [نیز] او را دشمن گیرید. [او] فقط دار و دسته خود را می‌خوانَد تا آنها از یاران آتش باشند."
  },
  {
    "id": 35007,
    "verseNumber": 7,
    "verseKey": "35:7",
    "arabic": "الَّذینَ کَفَرُوا لَهُمْ عَذابٌ شَدیدٌ وَ الَّذینَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ لَهُمْ مَغْفِرَةٌ وَ أَجْرٌ کَبیرٌ",
    "persian": "کسانی که کفر ورزیده‌اند، عذابی سخت خواهند داشت. و کسانی که ایمان آورده و کارهای شایسته کرده‌اند، برای آنان آمرزش و پاداشی بزرگ است."
  },
  {
    "id": 35008,
    "verseNumber": 8,
    "verseKey": "35:8",
    "arabic": "أَ فَمَنْ زُیِّنَ لَهُ سُوءُ عَمَلِهِ فَرَآهُ حَسَناً فَإِنَّ اللَّهَ یُضِلُّ مَنْ یَشاءُ وَ یَهْدی مَنْ یَشاءُ فَلا تَذْهَبْ نَفْسُکَ عَلَیْهِمْ حَسَراتٍ إِنَّ اللَّهَ عَلیمٌ بِما یَصْنَعُونَ",
    "persian": "آیا آن کس که زشتی کردارش برای او آراسته شده و آن را زیبا می‌بیند [مانند مؤمن نیکوکار است‌]؟ خداست که هر که را بخواهد بی‌راه می‌گذارد و هر که را بخواهد هدایت می‌کند. پس مبادا به سبب حسرتها[ی گوناگون‌] بر آنان، جانت [از کف ]برود؛ قطعاً خدا به آنچه می‌کنند داناست."
  },
  {
    "id": 35009,
    "verseNumber": 9,
    "verseKey": "35:9",
    "arabic": "وَ اللَّهُ الَّذی أَرْسَلَ الرِّیاحَ فَتُثیرُ سَحاباً فَسُقْناهُ إِلى‏ بَلَدٍ مَیِّتٍ فَأَحْیَیْنا بِهِ الْأَرْضَ بَعْدَ مَوْتِها کَذلِکَ النُّشُورُ",
    "persian": "و خدا همان کسی است که بادها را روانه می‌کند؛ پس [بادها] ابری را برمی‌انگیزند، و [ما] آن را به سوی سرزمینی مرده راندیم، و آن زمین را بدان [وسیله‌]، پس از مرگش زندگی بخشیدیم؛ رستاخیز [نیز ]چنین است."
  },
  {
    "id": 35010,
    "verseNumber": 10,
    "verseKey": "35:10",
    "arabic": "مَنْ کانَ یُریدُ الْعِزَّةَ فَلِلَّهِ الْعِزَّةُ جَمیعاً إِلَیْهِ یَصْعَدُ الْکَلِمُ الطَّیِّبُ وَ الْعَمَلُ الصَّالِحُ یَرْفَعُهُ وَ الَّذینَ یَمْکُرُونَ السَّیِّئاتِ لَهُمْ عَذابٌ شَدیدٌ وَ مَکْرُ أُولئِکَ هُوَ یَبُورُ",
    "persian": "هر کس سربلندی می‌خواهد، سربلندی یکسره از آنِ خداست. سخنان پاکیزه به سوی او بالا می‌رود، و کار شایسته به آن رفعت می‌بخشد. و کسانی که با حیله و مکر کارهای بد می‌کنند، عذابی سخت خواهند داشت، و نیرنگشان خود تباه می‌گردد."
  },
  {
    "id": 35011,
    "verseNumber": 11,
    "verseKey": "35:11",
    "arabic": "وَ اللَّهُ خَلَقَکُمْ مِنْ تُرابٍ ثُمَّ مِنْ نُطْفَةٍ ثُمَّ جَعَلَکُمْ أَزْواجاً وَ ما تَحْمِلُ مِنْ أُنْثى‏ وَ لا تَضَعُ إِلاَّ بِعِلْمِهِ وَ ما یُعَمَّرُ مِنْ مُعَمَّرٍ وَ لا یُنْقَصُ مِنْ عُمُرِهِ إِلاَّ فی‏ کِتابٍ إِنَّ ذلِکَ عَلَى اللَّهِ یَسیرٌ",
    "persian": "و خدا[ست که‌] شما را از خاکی آفرید، سپس از نطفه‌ای، آنگاه شما را جفت جفت گردانید، و هیچ مادینه‌ای بار نمی‌گیرد و بار نمی‌نهد مگر به علم او. و هیچ سالخورده‌ای عمر دراز نمی‌یابد و از عمرش کاسته نمی‌شود، مگر آنکه در کتابی [مندرج ]است. در حقیقت، این [کار] بر خدا آسان است!"
  },
  {
    "id": 35012,
    "verseNumber": 12,
    "verseKey": "35:12",
    "arabic": "وَ ما یَسْتَوِی الْبَحْرانِ هذا عَذْبٌ فُراتٌ سائِغٌ شَرابُهُ وَ هذا مِلْحٌ أُجاجٌ وَ مِنْ کُلٍّ تَأْکُلُونَ لَحْماً طَرِیًّا وَ تَسْتَخْرِجُونَ حِلْیَةً تَلْبَسُونَها وَ تَرَى الْفُلْکَ فیهِ مَواخِرَ لِتَبْتَغُوا مِنْ فَضْلِهِ وَ لَعَلَّکُمْ تَشْکُرُونَ",
    "persian": "و دو دریا یکسان نیستند: این یک، شیرین تشنگی‌زدا [و] نوشیدنش گواراست؛ و آن یک، شور تلخ‌مزه است؛ و از هر یک گوشتی تازه می‌خورید و زیوری که آن را بر خود می‌پوشید بیرون می‌آورید؛ و کشتی را در آن، موج‌شکاف می‌بینی تا از فضل او [روزی خود را] جستجو کنید، و امید که سپاس بگزارید."
  },
  {
    "id": 35013,
    "verseNumber": 13,
    "verseKey": "35:13",
    "arabic": "یُولِجُ اللَّیْلَ فِی النَّهارِ وَ یُولِجُ النَّهارَ فِی اللَّیْلِ وَ سَخَّرَ الشَّمْسَ وَ الْقَمَرَ کُلٌّ یَجْری لِأَجَلٍ مُسَمًّى ذلِکُمُ اللَّهُ رَبُّکُمْ لَهُ الْمُلْکُ وَ الَّذینَ تَدْعُونَ مِنْ دُونِهِ ما یَمْلِکُونَ مِنْ قِطْمیرٍ",
    "persian": "شب را به روز درمی‌آورد و روز را به شب درمی‌آورد، و آفتاب و ماه را تسخیر کرده است [که‌] هر یک تا هنگامی معین روانند؛ این است خدا پروردگار شما؛ فرمانروایی از آنِ اوست. و کسانی را که بجز او می‌خوانید، مالک پوست هسته خرمایی [هم ]نیستند."
  },
  {
    "id": 35014,
    "verseNumber": 14,
    "verseKey": "35:14",
    "arabic": "إِنْ تَدْعُوهُمْ لا یَسْمَعُوا دُعاءَکُمْ وَ لَوْ سَمِعُوا مَا اسْتَجابُوا لَکُمْ وَ یَوْمَ الْقِیامَةِ یَکْفُرُونَ بِشِرْکِکُمْ وَ لا یُنَبِّئُکَ مِثْلُ خَبیرٍ",
    "persian": "اگر آنها را بخوانید، دعای شما را نمی‌شنوند، و اگر [فرضاً] بشنوند اجابتتان نمی‌کنند، و روز قیامت شرکِ شما را انکار می‌کنند؛ و [هیچ کس‌] چون [خدای‌] آگاه، تو را خبردار نمی‌کند."
  },
  {
    "id": 35015,
    "verseNumber": 15,
    "verseKey": "35:15",
    "arabic": "یا أَیُّهَا النَّاسُ أَنْتُمُ الْفُقَراءُ إِلَى اللَّهِ وَ اللَّهُ هُوَ الْغَنِیُّ الْحَمیدُ",
    "persian": "ای مردم، شما به خدا نیازمندید، و خداست که بی‌نیاز ستوده است."
  },
  {
    "id": 35016,
    "verseNumber": 16,
    "verseKey": "35:16",
    "arabic": "إِنْ یَشَأْ یُذْهِبْکُمْ وَ یَأْتِ بِخَلْقٍ جَدیدٍ",
    "persian": "و اگر بخواهد شما را می‌بَرد و خلقی نو [بر سر کار] می‌آورد."
  },
  {
    "id": 35017,
    "verseNumber": 17,
    "verseKey": "35:17",
    "arabic": "وَ ما ذلِکَ عَلَى اللَّهِ بِعَزیزٍ",
    "persian": "و این [امر] برای خدا دشوار نیست."
  },
  {
    "id": 35018,
    "verseNumber": 18,
    "verseKey": "35:18",
    "arabic": "وَ لا تَزِرُ وازِرَةٌ وِزْرَ أُخْرى‏ وَ إِنْ تَدْعُ مُثْقَلَةٌ إِلى‏ حِمْلِها لا یُحْمَلْ مِنْهُ شَیْ‏ءٌ وَ لَوْ کانَ ذا قُرْبى‏ إِنَّما تُنْذِرُ الَّذینَ یَخْشَوْنَ رَبَّهُمْ بِالْغَیْبِ وَ أَقامُوا الصَّلاةَ وَ مَنْ تَزَکَّى فَإِنَّما یَتَزَکَّى لِنَفْسِهِ وَ إِلَى اللَّهِ الْمَصیرُ",
    "persian": "و هیچ باربَردارنده‌ای بار [گناه‌] دیگری را برنمی‌دارد، و اگر گرانباری [دیگری را به یاری‌] به سوی بارش فرا خواند چیزی از آن برداشته نمی‌شود، هر چند خویشاوند باشد. [تو] تنها کسانی را که از پروردگارشان در نهان می‌ترسند و نماز برپا می‌دارند، هشدار می‌دهی؛ و هر کس پاکیزگی جوید تنها برای خود پاکیزگی می‌جوید، و فرجام [کارها] به سوی خداست."
  },
  {
    "id": 35019,
    "verseNumber": 19,
    "verseKey": "35:19",
    "arabic": "وَ ما یَسْتَوِی الْأَعْمى‏ وَ الْبَصیرُ",
    "persian": "و نابینا و بینا یکسان نیستند،"
  },
  {
    "id": 35020,
    "verseNumber": 20,
    "verseKey": "35:20",
    "arabic": "وَ لاَ الظُّلُماتُ وَ لاَ النُّورُ",
    "persian": "و نه تیرگیها و روشنایی،"
  },
  {
    "id": 35021,
    "verseNumber": 21,
    "verseKey": "35:21",
    "arabic": "وَ لاَ الظِّلُّ وَ لاَ الْحَرُورُ",
    "persian": "و نه سایه و گرمای آفتاب."
  },
  {
    "id": 35022,
    "verseNumber": 22,
    "verseKey": "35:22",
    "arabic": "وَ ما یَسْتَوِی الْأَحْیاءُ وَ لاَ الْأَمْواتُ إِنَّ اللَّهَ یُسْمِعُ مَنْ یَشاءُ وَ ما أَنْتَ بِمُسْمِعٍ مَنْ فِی الْقُبُورِ",
    "persian": "و زندگان و مردگان یکسان نیستند. خداست که هر که را بخواهد شنوا می‌گرداند؛ و تو کسانی را که در گورهایند نمی‌توانی شنوا سازی."
  },
  {
    "id": 35023,
    "verseNumber": 23,
    "verseKey": "35:23",
    "arabic": "إِنْ أَنْتَ إِلاَّ نَذیرٌ",
    "persian": "تو جز هشداردهنده‌ای [بیش‌] نیستی."
  },
  {
    "id": 35024,
    "verseNumber": 24,
    "verseKey": "35:24",
    "arabic": "إِنَّا أَرْسَلْناکَ بِالْحَقِّ بَشیراً وَ نَذیراً وَ إِنْ مِنْ أُمَّةٍ إِلاَّ خَلا فیها نَذیرٌ",
    "persian": "ما تو را بحق، [به سِمَت‌] بشارتگر و هشداردهنده گسیل داشتیم، و هیچ امتی نبوده مگر اینکه در آن هشداردهنده‌ای گذشته است."
  },
  {
    "id": 35025,
    "verseNumber": 25,
    "verseKey": "35:25",
    "arabic": "وَ إِنْ یُکَذِّبُوکَ فَقَدْ کَذَّبَ الَّذینَ مِنْ قَبْلِهِمْ جاءَتْهُمْ رُسُلُهُمْ بِالْبَیِّناتِ وَ بِالزُّبُرِ وَ بِالْکِتابِ الْمُنیرِ",
    "persian": "و اگر تو را تکذیب کنند، قطعاً کسانی که پیش از آنها بودند [نیز] به تکذیب پرداختند. پیامبرانشان دلایل آشکار و نوشته‌ها و کتاب روشن برای آنان آوردند."
  },
  {
    "id": 35026,
    "verseNumber": 26,
    "verseKey": "35:26",
    "arabic": "ثُمَّ أَخَذْتُ الَّذینَ کَفَرُوا فَکَیْفَ کانَ نَکیرِ",
    "persian": "آنگاه کسانی را که کافر شده بودند فرو گرفتم؛ پس چگونه بود کیفر من؟"
  },
  {
    "id": 35027,
    "verseNumber": 27,
    "verseKey": "35:27",
    "arabic": "أَ لَمْ تَرَ أَنَّ اللَّهَ أَنْزَلَ مِنَ السَّماءِ ماءً فَأَخْرَجْنا بِهِ ثَمَراتٍ مُخْتَلِفاً أَلْوانُها وَ مِنَ الْجِبالِ جُدَدٌ بیضٌ وَ حُمْرٌ مُخْتَلِفٌ أَلْوانُها وَ غَرابیبُ سُودٌ",
    "persian": "آیا ندیده‌ای که خدا از آسمان، آبی فرود آورد و به [وسیله‌] آن میوه‌هایی که رنگهای آنها گوناگون است بیرون آوردیم؟ و از برخی کوهها، راهها [و رگه‌ها]ی سپید و گلگون به رنگهای مختلف و سیاه پر رنگ [آفریدیم‌]."
  },
  {
    "id": 35028,
    "verseNumber": 28,
    "verseKey": "35:28",
    "arabic": "وَ مِنَ النَّاسِ وَ الدَّوَابِّ وَ الْأَنْعامِ مُخْتَلِفٌ أَلْوانُهُ کَذلِکَ إِنَّما یَخْشَى اللَّهَ مِنْ عِبادِهِ الْعُلَماءُ إِنَّ اللَّهَ عَزیزٌ غَفُورٌ",
    "persian": "و از مردمان و جانوران و دامها که رنگهایشان همان گونه مختلف است [پدید آوردیم‌]. از بندگان خدا تنها دانایانند که از او می‌ترسند. آری، خدا ارجمند آمرزنده است."
  },
  {
    "id": 35029,
    "verseNumber": 29,
    "verseKey": "35:29",
    "arabic": "إِنَّ الَّذینَ یَتْلُونَ کِتابَ اللَّهِ وَ أَقامُوا الصَّلاةَ وَ أَنْفَقُوا مِمَّا رَزَقْناهُمْ سِرًّا وَ عَلانِیَةً یَرْجُونَ تِجارَةً لَنْ تَبُورَ",
    "persian": "در حقیقت، کسانی که کتاب خدا را می‌خوانند و نماز برپا می‌دارند و از آنچه بدیشان روزی داده‌ایم، نهان و آشکارا انفاق می‌کنند، امید به تجارتی بسته‌اند که هرگز زوال نمی‌پذیرد."
  },
  {
    "id": 35030,
    "verseNumber": 30,
    "verseKey": "35:30",
    "arabic": "لِیُوَفِّیَهُمْ أُجُورَهُمْ وَ یَزیدَهُمْ مِنْ فَضْلِهِ إِنَّهُ غَفُورٌ شَکُورٌ",
    "persian": "تا پاداششان را تمام بدیشان عطا کند و از فزون‌بخشی خود در حق آنان بیفزاید که او آمرزنده حق‌شناس است."
  },
  {
    "id": 35031,
    "verseNumber": 31,
    "verseKey": "35:31",
    "arabic": "وَ الَّذی أَوْحَیْنا إِلَیْکَ مِنَ الْکِتابِ هُوَ الْحَقُّ مُصَدِّقاً لِما بَیْنَ یَدَیْهِ إِنَّ اللَّهَ بِعِبادِهِ لَخَبیرٌ بَصیرٌ",
    "persian": "و آنچه از کتاب به سوی تو وحی کرده‌ایم، خود حق [و] تصدیق‌کننده [کتابهای‌] پیش از آن است. قطعاً خدا نسبت به بندگانش آگاه بیناست."
  },
  {
    "id": 35032,
    "verseNumber": 32,
    "verseKey": "35:32",
    "arabic": "ثُمَّ أَوْرَثْنَا الْکِتابَ الَّذینَ اصْطَفَیْنا مِنْ عِبادِنا فَمِنْهُمْ ظالِمٌ لِنَفْسِهِ وَ مِنْهُمْ مُقْتَصِدٌ وَ مِنْهُمْ سابِقٌ بِالْخَیْراتِ بِإِذْنِ اللَّهِ ذلِکَ هُوَ الْفَضْلُ الْکَبیرُ",
    "persian": "سپس این کتاب را به آن بندگان خود که [آنان را] برگزیده بودیم، به میراث دادیم؛ پس برخی از آنان بر خود ستمکارند و برخی از ایشان میانه‌رو، و برخی از آنان در کارهای نیک به فرمان خدا پیشگامند؛ و این خود توفیق بزرگ است."
  },
  {
    "id": 35033,
    "verseNumber": 33,
    "verseKey": "35:33",
    "arabic": "جَنَّاتُ عَدْنٍ یَدْخُلُونَها یُحَلَّوْنَ فیها مِنْ أَساوِرَ مِنْ ذَهَبٍ وَ لُؤْلُؤاً وَ لِباسُهُمْ فیها حَریرٌ",
    "persian": "[در] بهشتهای همیشگی [که‌] به آنها درخواهندآمد. در آنجا با دستبندهایی از زر و مروارید زیور یابند و در آنجا جامه‌شان پَرنیان خواهد بود."
  },
  {
    "id": 35034,
    "verseNumber": 34,
    "verseKey": "35:34",
    "arabic": "وَ قالُوا الْحَمْدُ لِلَّهِ الَّذی أَذْهَبَ عَنَّا الْحَزَنَ إِنَّ رَبَّنا لَغَفُورٌ شَکُورٌ",
    "persian": "و می‌گویند: «سپاس خدایی را که اندوه را از ما بزدود، به راستی پروردگار ما آمرزنده [و] حق‌شناس است؛"
  },
  {
    "id": 35035,
    "verseNumber": 35,
    "verseKey": "35:35",
    "arabic": "الَّذی أَحَلَّنا دارَ الْمُقامَةِ مِنْ فَضْلِهِ لا یَمَسُّنا فیها نَصَبٌ وَ لا یَمَسُّنا فیها لُغُوبٌ",
    "persian": "همان [خدایی‌] که ما را به فضل خویش در سرای ابدی جای داد. در اینجا رنجی به ما نمی‌رسد و در اینجا درماندگی به ما دست نمی‌دهد."
  },
  {
    "id": 35036,
    "verseNumber": 36,
    "verseKey": "35:36",
    "arabic": "وَ الَّذینَ کَفَرُوا لَهُمْ نارُ جَهَنَّمَ لا یُقْضى‏ عَلَیْهِمْ فَیَمُوتُوا وَ لا یُخَفَّفُ عَنْهُمْ مِنْ عَذابِها کَذلِکَ نَجْزی کُلَّ کَفُورٍ",
    "persian": "و[لی‌] کسانی که کافر شده‌اند، آتش جهنم برای آنان خواهد بود. حکم به مرگ بر ایشان [جاری‌] نمی‌شود تا بمیرند، و نه عذاب آن از ایشان کاسته شود. [آری،] هر ناسپاسی را چنین کیفر می‌دهیم."
  },
  {
    "id": 35037,
    "verseNumber": 37,
    "verseKey": "35:37",
    "arabic": "وَ هُمْ یَصْطَرِخُونَ فیها رَبَّنا أَخْرِجْنا نَعْمَلْ صالِحاً غَیْرَ الَّذی کُنَّا نَعْمَلُ أَ وَ لَمْ نُعَمِّرْکُمْ ما یَتَذَکَّرُ فیهِ مَنْ تَذَکَّرَ وَ جاءَکُمُ النَّذیرُ فَذُوقُوا فَما لِلظَّالِمینَ مِنْ نَصیرٍ",
    "persian": "و آنان در آنجا فریاد برمی‌آورند: «پروردگارا، ما را بیرون بیاور، تا غیر از آنچه می‌کردیم، کار شایسته کنیم.» مگر شما را [آن قدر] عمر دراز ندادیم که هر کس که باید در آن عبرت گیرد، عبرت می‌گرفت؛ و [آیا ]برای شما هشداردهنده نیامد؟ پس بچشید که برای ستمگران یاوری نیست."
  },
  {
    "id": 35038,
    "verseNumber": 38,
    "verseKey": "35:38",
    "arabic": "إِنَّ اللَّهَ عالِمُ غَیْبِ السَّماواتِ وَ الْأَرْضِ إِنَّهُ عَلیمٌ بِذاتِ الصُّدُورِ",
    "persian": "خدا[ست که‌] دانای نهان آسمانها و زمین است، و اوست که به راز دلها داناست."
  },
  {
    "id": 35039,
    "verseNumber": 39,
    "verseKey": "35:39",
    "arabic": "هُوَ الَّذی جَعَلَکُمْ خَلائِفَ فِی الْأَرْضِ فَمَنْ کَفَرَ فَعَلَیْهِ کُفْرُهُ وَ لا یَزیدُ الْکافِرینَ کُفْرُهُمْ عِنْدَ رَبِّهِمْ إِلاَّ مَقْتاً وَ لا یَزیدُ الْکافِرینَ کُفْرُهُمْ إِلاَّ خَساراً",
    "persian": "اوست آن کس که شما را در این سرزمین جانشین گردانید. پس هر کس کفر ورزد کفرش به زیان اوست، و کافران را کفرشان جز دشمنی نزد پروردگارشان نمی‌افزاید، و کافران را کفرشان غیر از زیان نمی‌افزاید."
  },
  {
    "id": 35040,
    "verseNumber": 40,
    "verseKey": "35:40",
    "arabic": "قُلْ أَ رَأَیْتُمْ شُرَکاءَکُمُ الَّذینَ تَدْعُونَ مِنْ دُونِ اللَّهِ أَرُونی‏ ما ذا خَلَقُوا مِنَ الْأَرْضِ أَمْ لَهُمْ شِرْکٌ فِی السَّماواتِ أَمْ آتَیْناهُمْ کِتاباً فَهُمْ عَلى‏ بَیِّنَةٍ مِنْهُ بَلْ إِنْ یَعِدُ الظَّالِمُونَ بَعْضُهُمْ بَعْضاً إِلاَّ غُرُوراً",
    "persian": "بگو: «به من خبر دهید از شریکان خودتان که به جای خدا می‌خوانید؛ به من نشان دهید که چه چیزی از زمین را آفریده‌اند؟ یا آنان در [کار] آسمانها همکاری داشته‌اند؟ یا به ایشان کتابی داده‌ایم که دلیلی بر [حقّانیّت‌] خود از آن دارند؟» [نه،] بلکه ستمکاران جز فریب به یکدیگر وعده نمی‌دهند."
  },
  {
    "id": 35041,
    "verseNumber": 41,
    "verseKey": "35:41",
    "arabic": "إِنَّ اللَّهَ یُمْسِکُ السَّماواتِ وَ الْأَرْضَ أَنْ تَزُولا وَ لَئِنْ زالَتا إِنْ أَمْسَکَهُما مِنْ أَحَدٍ مِنْ بَعْدِهِ إِنَّهُ کانَ حَلیماً غَفُوراً",
    "persian": "همانا خدا آسمانها و زمین را نگاه می‌دارد تا نیفتند، و اگر بیفتند بعد از او هیچ کس آنها را نگاه نمی‌دارد؛ اوست بردبار آمرزنده."
  },
  {
    "id": 35042,
    "verseNumber": 42,
    "verseKey": "35:42",
    "arabic": "وَ أَقْسَمُوا بِاللَّهِ جَهْدَ أَیْمانِهِمْ لَئِنْ جاءَهُمْ نَذیرٌ لَیَکُونُنَّ أَهْدى‏ مِنْ إِحْدَى الْأُمَمِ فَلَمَّا جاءَهُمْ نَذیرٌ ما زادَهُمْ إِلاَّ نُفُوراً",
    "persian": "و با سوگندهای سخت خود به خدا سوگند یاد کردند که اگر هرآینه هشداردهنده‌ای برای آنان بیاید، قطعاً از هر یک از امتها[ی دیگر] راه‌یافته‌تر شوند، و[لی‌] چون هشداردهنده‌ای برای ایشان آمد، جز بر نفرتشان نیفزود."
  },
  {
    "id": 35043,
    "verseNumber": 43,
    "verseKey": "35:43",
    "arabic": "اسْتِکْباراً فِی الْأَرْضِ وَ مَکْرَ السَّیِّئِ وَ لا یَحیقُ الْمَکْرُ السَّیِّئُ إِلاَّ بِأَهْلِهِ فَهَلْ یَنْظُرُونَ إِلاَّ سُنَّتَ الْأَوَّلینَ فَلَنْ تَجِدَ لِسُنَّتِ اللَّهِ تَبْدیلاً وَ لَنْ تَجِدَ لِسُنَّتِ اللَّهِ تَحْویلاً",
    "persian": "[انگیزه‌] این کارشان فقط گردنکشی در [روی‌] زمین و نیرنگ زشت بود، و نیرنگ زشت جز [دامن‌] صاحبش را نگیرد. پس آیا جز سنّت [و سرنوشت شوم‌] پیشینیان را انتظار می‌برند؟ و هرگز برای سنّت خدا دگرگونی نخواهی یافت."
  },
  {
    "id": 35044,
    "verseNumber": 44,
    "verseKey": "35:44",
    "arabic": "أَ وَ لَمْ یَسیرُوا فِی الْأَرْضِ فَیَنْظُرُوا کَیْفَ کانَ عاقِبَةُ الَّذینَ مِنْ قَبْلِهِمْ وَ کانُوا أَشَدَّ مِنْهُمْ قُوَّةً وَ ما کانَ اللَّهُ لِیُعْجِزَهُ مِنْ شَیْ‏ءٍ فِی السَّماواتِ وَ لا فِی الْأَرْضِ إِنَّهُ کانَ عَلیماً قَدیراً",
    "persian": "آیا در زمین نگردیده‌اند تا فرجام [کار] کسانی را که پیش از ایشان [زیسته‌] و نیرومندتر از ایشان بودند بنگرند؟ و هیچ چیز، نه در آسمانها و نه در زمین، خدا را درمانده نکرده است، چرا که او همواره دانای تواناست."
  },
  {
    "id": 35045,
    "verseNumber": 45,
    "verseKey": "35:45",
    "arabic": "وَ لَوْ یُؤاخِذُ اللَّهُ النَّاسَ بِما کَسَبُوا ما تَرَکَ عَلى‏ ظَهْرِها مِنْ دَابَّةٍ وَ لکِنْ یُؤَخِّرُهُمْ إِلى‏ أَجَلٍ مُسَمًّى فَإِذا جاءَ أَجَلُهُمْ فَإِنَّ اللَّهَ کانَ بِعِبادِهِ بَصیراً",
    "persian": "و اگر خدا مردم را به [سزای‌] آنچه انجام داده‌اند مؤاخذه می‌کرد، هیچ جنبنده‌ای را بر پشت زمین باقی نمی‌گذاشت؛ ولی تا مدتی معین مهلتشان می‌دهد، و چون اجلشان فرا رسد خدا به [کار] بندگانش بیناست."
  }
]
