[
  {
    "id": 39001,
    "verseNumber": 1,
    "verseKey": "39:1",
    "arabic": "تَنْزیلُ الْکِتابِ مِنَ اللَّهِ الْعَزیزِ الْحَکیمِ",
    "persian": "نازل شدن [این کتاب‌] از جانب خدای شکست‌ناپذیر سنجیده‌کار است."
  },
  {
    "id": 39002,
    "verseNumber": 2,
    "verseKey": "39:2",
    "arabic": "إِنَّا أَنْزَلْنا إِلَیْکَ الْکِتابَ بِالْحَقِّ فَاعْبُدِ اللَّهَ مُخْلِصاً لَهُ الدِّینَ",
    "persian": "ما [این‌] کتاب را به حق به سوی تو فرود آوردیم، پس خدا را -در حالی که اعتقاد [خود] را برای او خالص‌کننده‌ای- عبادت کن."
  },
  {
    "id": 39003,
    "verseNumber": 3,
    "verseKey": "39:3",
    "arabic": "أَلا لِلَّهِ الدِّینُ الْخالِصُ وَ الَّذینَ اتَّخَذُوا مِنْ دُونِهِ أَوْلِیاءَ ما نَعْبُدُهُمْ إِلاَّ لِیُقَرِّبُونا إِلَى اللَّهِ زُلْفى‏ إِنَّ اللَّهَ یَحْکُمُ بَیْنَهُمْ فی‏ ما هُمْ فیهِ یَخْتَلِفُونَ إِنَّ اللَّهَ لا یَهْدی مَنْ هُوَ کاذِبٌ کَفَّارٌ",
    "persian": "آگاه باشید: آیین پاک از آنِ خداست، و کسانی که به جای او دوستانی برای خود گرفته‌اند [به این بهانه که:] ما آنها را جز برای اینکه ما را هر چه بیشتر به خدا نزدیک گردانند، نمی‌پرستیم، البته خدا میان آنان در باره آنچه که بر سر آن اختلاف دارند، داوری خواهد کرد. در حقیقت، خدا آن کسی را که دروغ‌پرداز ناسپاس است هدایت نمی‌کند."
  },
  {
    "id": 39004,
    "verseNumber": 4,
    "verseKey": "39:4",
    "arabic": "لَوْ أَرادَ اللَّهُ أَنْ یَتَّخِذَ وَلَداً لاَصْطَفى‏ مِمَّا یَخْلُقُ ما یَشاءُ سُبْحانَهُ هُوَ اللَّهُ الْواحِدُ الْقَهَّارُ",
    "persian": "اگر خدا می‌خواست برای خود فرزندی بگیرد، قطعاً از [میان‌] آنچه خلق می‌کند، آنچه را می‌خواست برمی‌گزید. منزّه است او، اوست خدای یگانه قهار."
  },
  {
    "id": 39005,
    "verseNumber": 5,
    "verseKey": "39:5",
    "arabic": "خَلَقَ السَّماواتِ وَ الْأَرْضَ بِالْحَقِّ یُکَوِّرُ اللَّیْلَ عَلَى النَّهارِ وَ یُکَوِّرُ النَّهارَ عَلَى اللَّیْلِ وَ سَخَّرَ الشَّمْسَ وَ الْقَمَرَ کُلٌّ یَجْری لِأَجَلٍ مُسَمًّى أَلا هُوَ الْعَزیزُ الْغَفَّارُ",
    "persian": "آسمانها و زمین را به حق آفرید. شب را به روز درمی‌پیچد، و روز را به شب درمی‌پیچد و آفتاب و ماه را تسخیر کرد. هر کدام تا مدتی معین روانند. آگاه باش که او همان شکست‌ناپذیر آمرزنده است."
  },
  {
    "id": 39006,
    "verseNumber": 6,
    "verseKey": "39:6",
    "arabic": "خَلَقَکُمْ مِنْ نَفْسٍ واحِدَةٍ ثُمَّ جَعَلَ مِنْها زَوْجَها وَ أَنْزَلَ لَکُمْ مِنَ الْأَنْعامِ ثَمانِیَةَ أَزْواجٍ یَخْلُقُکُمْ فی‏ بُطُونِ أُمَّهاتِکُمْ خَلْقاً مِنْ بَعْدِ خَلْقٍ فی‏ ظُلُماتٍ ثَلاثٍ ذلِکُمُ اللَّهُ رَبُّکُمْ لَهُ الْمُلْکُ لا إِلهَ إِلاَّ هُوَ فَأَنَّى تُصْرَفُونَ",
    "persian": "شما را از نفسی واحد آفرید، سپس جفتش را از آن قرار داد، و برای شما از دامها هشت قسم پدید آورد. شما را در شکمهای مادرانتان آفرینشی پس از آفرینشی [دیگر] در تاریکیهای سه گانه: [مَشیمه و رحم و شکم‌] خلق کرد. این است خدا، پروردگار شما، فرمانروایی [و حکومت مطلق‌] از آنِ اوست. خدایی جز او نیست، پس چگونه [و کجا از حق‌] برگردانیده می‌شوید؟"
  },
  {
    "id": 39007,
    "verseNumber": 7,
    "verseKey": "39:7",
    "arabic": "إِنْ تَکْفُرُوا فَإِنَّ اللَّهَ غَنِیٌّ عَنْکُمْ وَ لا یَرْضى‏ لِعِبادِهِ الْکُفْرَ وَ إِنْ تَشْکُرُوا یَرْضَهُ لَکُمْ وَ لا تَزِرُ وازِرَةٌ وِزْرَ أُخْرى‏ ثُمَّ إِلى‏ رَبِّکُمْ مَرْجِعُکُمْ فَیُنَبِّئُکُمْ بِما کُنْتُمْ تَعْمَلُونَ إِنَّهُ عَلیمٌ بِذاتِ الصُّدُورِ",
    "persian": "اگر کفر ورزید، خدا از شما سخت بی‌نیاز است و برای بندگانش کفران را خوش نمی‌دارد، و اگر سپاس دارید آن را برای شما می‌پسندد، و هیچ بردارنده‌ای بار [گناه‌] دیگری را برنمی‌دارد، آنگاه بازگشت شما به سوی پروردگارتان است، و شما را به آنچه می‌کردید خبر خواهد داد، که او به راز دلها داناست."
  },
  {
    "id": 39008,
    "verseNumber": 8,
    "verseKey": "39:8",
    "arabic": "وَ إِذا مَسَّ الْإِنْسانَ ضُرٌّ دَعا رَبَّهُ مُنیباً إِلَیْهِ ثُمَّ إِذا خَوَّلَهُ نِعْمَةً مِنْهُ نَسِیَ ما کانَ یَدْعُوا إِلَیْهِ مِنْ قَبْلُ وَ جَعَلَ لِلَّهِ أَنْداداً لِیُضِلَّ عَنْ سَبیلِهِ قُلْ تَمَتَّعْ بِکُفْرِکَ قَلیلاً إِنَّکَ مِنْ أَصْحابِ النَّارِ",
    "persian": "و چون به انسان آسیبی رسد، پروردگارش را -در حالی که به سوی او بازگشت‌کننده است- می‌خواند؛ سپس چون او را از جانب خود نعمتی عطا کند، آن [مصیبتی‌] را که در رفع آن پیشتر به درگاه او دعا می‌کرد، فراموش می‌نماید و برای خدا همتایانی قرار می‌دهد تا [خود و دیگران را] از راه او گمراه گرداند. بگو: «به کفرت اندکی برخوردار شو که تو از اهل آتشی.»"
  },
  {
    "id": 39009,
    "verseNumber": 9,
    "verseKey": "39:9",
    "arabic": "أَمَّنْ هُوَ قانِتٌ آناءَ اللَّیْلِ ساجِداً وَ قائِماً یَحْذَرُ الْآخِرَةَ وَ یَرْجُوا رَحْمَةَ رَبِّهِ قُلْ هَلْ یَسْتَوِی الَّذینَ یَعْلَمُونَ وَ الَّذینَ لا یَعْلَمُونَ إِنَّما یَتَذَکَّرُ أُولُوا الْأَلْبابِ",
    "persian": "[آیا چنین کسی بهتر است‌] یا آن کسی که او در طول شب در سجده و قیام اطاعت [خدا] می‌کند [و] از آخرت می‌ترسد و رحمت پروردگارش را امید دارد؟ بگو: «آیا کسانی که می‌دانند و کسانی که نمی‌دانند یکسانند؟» تنها خردمندانند که پندپذیرند."
  },
  {
    "id": 39010,
    "verseNumber": 10,
    "verseKey": "39:10",
    "arabic": "قُلْ یا عِبادِ الَّذینَ آمَنُوا اتَّقُوا رَبَّکُمْ لِلَّذینَ أَحْسَنُوا فی‏ هذِهِ الدُّنْیا حَسَنَةٌ وَ أَرْضُ اللَّهِ واسِعَةٌ إِنَّما یُوَفَّى الصَّابِرُونَ أَجْرَهُمْ بِغَیْرِ حِسابٍ",
    "persian": "بگو: «ای بندگان من که ایمان آورده‌اید، از پروردگارتان پروا بدارید. برای کسانی که در این دنیا خوبی کرده‌اند، نیکی خواهد بود، و زمین خدا فراخ است. بی‌تردید، شکیبایان پاداش خود را بی‌حساب [و] به تمام خواهند یافت.»"
  },
  {
    "id": 39011,
    "verseNumber": 11,
    "verseKey": "39:11",
    "arabic": "قُلْ إِنِّی أُمِرْتُ أَنْ أَعْبُدَ اللَّهَ مُخْلِصاً لَهُ الدِّینَ",
    "persian": "بگو: «من مأمورم که خدا را -در حالی که آیینم را برای او خالص گردانیده‌ام- بپرستم،"
  },
  {
    "id": 39012,
    "verseNumber": 12,
    "verseKey": "39:12",
    "arabic": "وَ أُمِرْتُ لِأَنْ أَکُونَ أَوَّلَ الْمُسْلِمینَ",
    "persian": "و مأمورم که نخستین مسلمانان باشم.»"
  },
  {
    "id": 39013,
    "verseNumber": 13,
    "verseKey": "39:13",
    "arabic": "قُلْ إِنِّی أَخافُ إِنْ عَصَیْتُ رَبِّی عَذابَ یَوْمٍ عَظیمٍ",
    "persian": "بگو: «من اگر به پروردگارم عصیان ورزم، از عذاب روزی هولناک می‌ترسم.»"
  },
  {
    "id": 39014,
    "verseNumber": 14,
    "verseKey": "39:14",
    "arabic": "قُلِ اللَّهَ أَعْبُدُ مُخْلِصاً لَهُ دینی‏",
    "persian": "بگو: «خدا را می‌پرستم در حالی که دینم را برای او بی‌آلایش می‌گردانم."
  },
  {
    "id": 39015,
    "verseNumber": 15,
    "verseKey": "39:15",
    "arabic": "فَاعْبُدُوا ما شِئْتُمْ مِنْ دُونِهِ قُلْ إِنَّ الْخاسِرینَ الَّذینَ خَسِرُوا أَنْفُسَهُمْ وَ أَهْلیهِمْ یَوْمَ الْقِیامَةِ أَلا ذلِکَ هُوَ الْخُسْرانُ الْمُبینُ",
    "persian": "پس هر چه را غیر از او می‌خواهید، بپرستید «[ولی به آنان‌] بگو:» زیانکاران در حقیقت کسانی‌اند که به خود و کسانشان در روز قیامت زیان رسانده‌اند؛ آری، این همان خسران آشکار است.»"
  },
  {
    "id": 39016,
    "verseNumber": 16,
    "verseKey": "39:16",
    "arabic": "لَهُمْ مِنْ فَوْقِهِمْ ظُلَلٌ مِنَ النَّارِ وَ مِنْ تَحْتِهِمْ ظُلَلٌ ذلِکَ یُخَوِّفُ اللَّهُ بِهِ عِبادَهُ یا عِبادِ فَاتَّقُونِ",
    "persian": "آنها از بالای سرشان چترهایی از آتش خواهند داشت و از زیر پایشان [نیز] طبق‌هایی [آتشین است‌]، این [کیفری‌] است که خدا بندگانش را به آن بیم می‌دهد. ای بندگان من، از من بترسید."
  },
  {
    "id": 39017,
    "verseNumber": 17,
    "verseKey": "39:17",
    "arabic": "وَ الَّذینَ اجْتَنَبُوا الطَّاغُوتَ أَنْ یَعْبُدُوها وَ أَنابُوا إِلَى اللَّهِ لَهُمُ الْبُشْرى‏ فَبَشِّرْ عِبادِ",
    "persian": "و[لی‌] آنان که خود را از طاغوت به دور می‌دارند تا مبادا او را بپرستند و به سوی خدا بازگشته‌اند آنان را مژده باد، پس بشارت ده به آن بندگان من که:"
  },
  {
    "id": 39018,
    "verseNumber": 18,
    "verseKey": "39:18",
    "arabic": "الَّذینَ یَسْتَمِعُونَ الْقَوْلَ فَیَتَّبِعُونَ أَحْسَنَهُ أُولئِکَ الَّذینَ هَداهُمُ اللَّهُ وَ أُولئِکَ هُمْ أُولُوا الْأَلْبابِ",
    "persian": "به سخن گوش فرامی‌دهند و بهترین آن را پیروی می‌کنند؛ اینانند که خدایشان راه نموده و اینانند همان خردمندان."
  },
  {
    "id": 39019,
    "verseNumber": 19,
    "verseKey": "39:19",
    "arabic": "أَ فَمَنْ حَقَّ عَلَیْهِ کَلِمَةُ الْعَذابِ أَ فَأَنْتَ تُنْقِذُ مَنْ فِی النَّارِ",
    "persian": "پس آیا کسی که فرمان عذاب بر او واجب آمده [کجا روی رهایی دارد]؟ آیا تو کسی را که در آتش است می‌رهانی؟"
  },
  {
    "id": 39020,
    "verseNumber": 20,
    "verseKey": "39:20",
    "arabic": "لکِنِ الَّذینَ اتَّقَوْا رَبَّهُمْ لَهُمْ غُرَفٌ مِنْ فَوْقِها غُرَفٌ مَبْنِیَّةٌ تَجْری مِنْ تَحْتِهَا الْأَنْهارُ وَعْدَ اللَّهِ لا یُخْلِفُ اللَّهُ الْمیعادَ",
    "persian": "لیکن کسانی که از پروردگارشان پروا داشتند، برای ایشان غرفه‌هایی است که بالای آنها غرفه‌هایی [دیگر] بنا شده است؛ نهرها از زیر آن روان است. وعده خداست؛ خدا خلاف وعده نمی‌کند."
  },
  {
    "id": 39021,
    "verseNumber": 21,
    "verseKey": "39:21",
    "arabic": "أَ لَمْ تَرَ أَنَّ اللَّهَ أَنْزَلَ مِنَ السَّماءِ ماءً فَسَلَکَهُ یَنابیعَ فِی الْأَرْضِ ثُمَّ یُخْرِجُ بِهِ زَرْعاً مُخْتَلِفاً أَلْوانُهُ ثُمَّ یَهیجُ فَتَراهُ مُصْفَرًّا ثُمَّ یَجْعَلُهُ حُطاماً إِنَّ فی‏ ذلِکَ لَذِکْرى‏ لِأُولِی الْأَلْبابِ",
    "persian": "مگر ندیده‌ای که خدا از آسمان، آبی فرود آورد پس آن را به چشمه‌هایی که در [طبقات زیرین‌] زمین است راه داد، آنگاه به وسیله آن کشتزاری را که رنگهای آن گوناگون است بیرون می‌آورد، سپس خشک می‌گردد، آنگاه آن را زرد می‌بینی، سپس خاشاکش می‌گرداند. قطعاً در این [دگرگونیها] برای صاحبان خرد عبرتی است."
  },
  {
    "id": 39022,
    "verseNumber": 22,
    "verseKey": "39:22",
    "arabic": "أَ فَمَنْ شَرَحَ اللَّهُ صَدْرَهُ لِلْإِسْلامِ فَهُوَ عَلى‏ نُورٍ مِنْ رَبِّهِ فَوَیْلٌ لِلْقاسِیَةِ قُلُوبُهُمْ مِنْ ذِکْرِ اللَّهِ أُولئِکَ فی‏ ضَلالٍ مُبینٍ",
    "persian": "پس آیا کسی که خدا سینه‌اش را برای [پذیرش‌] اسلام گشاده، و [در نتیجه‌] برخوردار از نوری از جانب پروردگارش می‌باشد [همانند فرد تاریکدل است‌]؟ پس وای بر آنان که از سخت‌دلی یاد خدا نمی‌کنند؛ اینانند که در گمراهی آشکارند."
  },
  {
    "id": 39023,
    "verseNumber": 23,
    "verseKey": "39:23",
    "arabic": "اللَّهُ نَزَّلَ أَحْسَنَ الْحَدیثِ کِتاباً مُتَشابِهاً مَثانِیَ تَقْشَعِرُّ مِنْهُ جُلُودُ الَّذینَ یَخْشَوْنَ رَبَّهُمْ ثُمَّ تَلینُ جُلُودُهُمْ وَ قُلُوبُهُمْ إِلى‏ ذِکْرِ اللَّهِ ذلِکَ هُدَى اللَّهِ یَهْدی بِهِ مَنْ یَشاءُ وَ مَنْ یُضْلِلِ اللَّهُ فَما لَهُ مِنْ هادٍ",
    "persian": "خدا زیباترین سخن را [به صورت‌] کتابی متشابه، متضمّن وعد و وعید، نازل کرده است. آنان که از پروردگارشان می‌هراسند، پوست بدنشان از آن به لرزه می‌افتد، سپس پوستشان و دلشان به یاد خدا نرم می‌گردد. این است هدایت خدا، هر که را بخواهد، به آن راه نماید، و هر که را خدا گمراه کند او را راهبری نیست."
  },
  {
    "id": 39024,
    "verseNumber": 24,
    "verseKey": "39:24",
    "arabic": "أَ فَمَنْ یَتَّقی‏ بِوَجْهِهِ سُوءَ الْعَذابِ یَوْمَ الْقِیامَةِ وَ قیلَ لِلظَّالِمینَ ذُوقُوا ما کُنْتُمْ تَکْسِبُونَ",
    "persian": "پس آیا آن کس که [به جای دستها] با چهره خود، گزند عذاب را روز قیامت دفع می‌کند [مانند کسی است که از عذاب ایمن است‌]؟ و به ستمگران گفته می‌شود: «آنچه را که دستاوردتان بوده است بچشید.»"
  },
  {
    "id": 39025,
    "verseNumber": 25,
    "verseKey": "39:25",
    "arabic": "کَذَّبَ الَّذینَ مِنْ قَبْلِهِمْ فَأَتاهُمُ الْعَذابُ مِنْ حَیْثُ لا یَشْعُرُونَ",
    "persian": "کسانی [هم‌] که پیش از آنان بودند به تکذیب پرداختند، و از آنجا که حدس نمی‌زدند عذاب برایشان آمد."
  },
  {
    "id": 39026,
    "verseNumber": 26,
    "verseKey": "39:26",
    "arabic": "فَأَذاقَهُمُ اللَّهُ الْخِزْیَ فِی الْحَیاةِ الدُّنْیا وَ لَعَذابُ الْآخِرَةِ أَکْبَرُ لَوْ کانُوا یَعْلَمُونَ",
    "persian": "پس خدا در زندگی دنیا رسوایی را به آنان چشانید، و اگر می‌دانستند، قطعاً عذاب آخرت بزرگتر است."
  },
  {
    "id": 39027,
    "verseNumber": 27,
    "verseKey": "39:27",
    "arabic": "وَ لَقَدْ ضَرَبْنا لِلنَّاسِ فی‏ هذَا الْقُرْآنِ مِنْ کُلِّ مَثَلٍ لَعَلَّهُمْ یَتَذَکَّرُونَ",
    "persian": "و در این قرآن از هر گونه مثَلی برای مردم آوردیم، باشد که آنان پندگیرند."
  },
  {
    "id": 39028,
    "verseNumber": 28,
    "verseKey": "39:28",
    "arabic": "قُرْآناً عَرَبِیًّا غَیْرَ ذی عِوَجٍ لَعَلَّهُمْ یَتَّقُونَ",
    "persian": "قرآنی عربی، بی‌هیچ کژی؛ باشد که آنان راه تقوا پویند."
  },
  {
    "id": 39029,
    "verseNumber": 29,
    "verseKey": "39:29",
    "arabic": "ضَرَبَ اللَّهُ مَثَلاً رَجُلاً فیهِ شُرَکاءُ مُتَشاکِسُونَ وَ رَجُلاً سَلَماً لِرَجُلٍ هَلْ یَسْتَوِیانِ مَثَلاً الْحَمْدُ لِلَّهِ بَلْ أَکْثَرُهُمْ لا یَعْلَمُونَ",
    "persian": "خدا مثَلی زده است: مردی است که چند خواجه ناسازگار در [مالکیّت‌] او شرکت دارند [و هر یک او را به کاری می‌گمارند] و مردی است که تنها فرمانبر یک مرد است. آیا این دو در مثَل یکسانند؟ سپاس خدای را. [نه،] بلکه بیشترشان نمی‌دانند."
  },
  {
    "id": 39030,
    "verseNumber": 30,
    "verseKey": "39:30",
    "arabic": "إِنَّکَ مَیِّتٌ وَ إِنَّهُمْ مَیِّتُونَ",
    "persian": "قطعاً تو خواهی مُرد، و آنان [نیز] خواهند مُرد؛"
  },
  {
    "id": 39031,
    "verseNumber": 31,
    "verseKey": "39:31",
    "arabic": "ثُمَّ إِنَّکُمْ یَوْمَ الْقِیامَةِ عِنْدَ رَبِّکُمْ تَخْتَصِمُونَ",
    "persian": "سپس شما روز قیامت پیش پروردگارتان مجادله خواهید کرد."
  },
  {
    "id": 39032,
    "verseNumber": 32,
    "verseKey": "39:32",
    "arabic": "فَمَنْ أَظْلَمُ مِمَّنْ کَذَبَ عَلَى اللَّهِ وَ کَذَّبَ بِالصِّدْقِ إِذْ جاءَهُ أَ لَیْسَ فی‏ جَهَنَّمَ مَثْوىً لِلْکافِرینَ",
    "persian": "پس کیست ستمگرتر از آن کس که بر خدا دروغ بست، و [سخن‌] راست را چون به سوی او آمد، دروغ پنداشت؟ آیا جای کافران در جهنّم نیست؟"
  },
  {
    "id": 39033,
    "verseNumber": 33,
    "verseKey": "39:33",
    "arabic": "وَ الَّذی جاءَ بِالصِّدْقِ وَ صَدَّقَ بِهِ أُولئِکَ هُمُ الْمُتَّقُونَ",
    "persian": "و آن کس که راستی آورد و آن را باور نمود؛ آنانند که خود پرهیزگارانند."
  },
  {
    "id": 39034,
    "verseNumber": 34,
    "verseKey": "39:34",
    "arabic": "لَهُمْ ما یَشاؤُنَ عِنْدَ رَبِّهِمْ ذلِکَ جَزاءُ الْمُحْسِنینَ",
    "persian": "برای آنان، هر چه بخواهند پیش پروردگارشان خواهد بود. این است پاداش نیکوکاران."
  },
  {
    "id": 39035,
    "verseNumber": 35,
    "verseKey": "39:35",
    "arabic": "لِیُکَفِّرَ اللَّهُ عَنْهُمْ أَسْوَأَ الَّذی عَمِلُوا وَ یَجْزِیَهُمْ أَجْرَهُمْ بِأَحْسَنِ الَّذی کانُوا یَعْمَلُونَ",
    "persian": "تا خدا، بدترین عملی را که کرده‌اند، از ایشان بزداید، و آنان را به بهترین کاری که می‌کرده‌اند، پاداش دهد."
  },
  {
    "id": 39036,
    "verseNumber": 36,
    "verseKey": "39:36",
    "arabic": "أَ لَیْسَ اللَّهُ بِکافٍ عَبْدَهُ وَ یُخَوِّفُونَکَ بِالَّذینَ مِنْ دُونِهِ وَ مَنْ یُضْلِلِ اللَّهُ فَما لَهُ مِنْ هادٍ",
    "persian": "آیا خدا کفایت‌کننده بنده‌اش نیست؟ و [کافران‌] تو را از آنها که غیر اویند می‌ترسانند و هر که را خدا گمراه گرداند برایش راهبری نیست."
  },
  {
    "id": 39037,
    "verseNumber": 37,
    "verseKey": "39:37",
    "arabic": "وَ مَنْ یَهْدِ اللَّهُ فَما لَهُ مِنْ مُضِلٍّ أَ لَیْسَ اللَّهُ بِعَزیزٍ ذِی انْتِقامٍ",
    "persian": "و هر که را خدا هدایت کند گمراه‌کننده‌ای ندارد. مگر خدا نیست که نیرومند کیفرخواه است؟"
  },
  {
    "id": 39038,
    "verseNumber": 38,
    "verseKey": "39:38",
    "arabic": "وَ لَئِنْ سَأَلْتَهُمْ مَنْ خَلَقَ السَّماواتِ وَ الْأَرْضَ لَیَقُولُنَّ اللَّهُ قُلْ أَ فَرَأَیْتُمْ ما تَدْعُونَ مِنْ دُونِ اللَّهِ إِنْ أَرادَنِیَ اللَّهُ بِضُرٍّ هَلْ هُنَّ کاشِفاتُ ضُرِّهِ أَوْ أَرادَنی‏ بِرَحْمَةٍ هَلْ هُنَّ مُمْسِکاتُ رَحْمَتِهِ قُلْ حَسْبِیَ اللَّهُ عَلَیْهِ یَتَوَکَّلُ الْمُتَوَکِّلُونَ",
    "persian": "و اگر از آنها بپرسی: «چه کسی آسمانها و زمین را خلق کرده؟» قطعاً خواهند گفت: «خدا.» بگو: «[هان‌] چه تصور می‌کنید، اگر خدا بخواهد صدمه‌ای به من برساند؛ آیا آنچه را به جای خدا می‌خوانید، می‌توانند صدمه او را برطرف کنند؛ یا اگر او رحمتی برای من اراده کند آیا آنها می‌توانند رحمتش را بازدارند؟» بگو: «خدا مرا بس است. اهل توکّل تنها بر او توکّل می‌کنند.»"
  },
  {
    "id": 39039,
    "verseNumber": 39,
    "verseKey": "39:39",
    "arabic": "قُلْ یا قَوْمِ اعْمَلُوا عَلى‏ مَکانَتِکُمْ إِنِّی عامِلٌ فَسَوْفَ تَعْلَمُونَ",
    "persian": "بگو: «ای قوم من، شما بر حسب امکانات خود عمل کنید، من [نیز] عمل می‌کنم، پس به زودی خواهید دانست:"
  },
  {
    "id": 39040,
    "verseNumber": 40,
    "verseKey": "39:40",
    "arabic": "مَنْ یَأْتیهِ عَذابٌ یُخْزیهِ وَ یَحِلُّ عَلَیْهِ عَذابٌ مُقیمٌ",
    "persian": "[که‌] چه کس را عذابی که رسوایش کند خواهد آمد و عذابی پایدار بر او نازل می‌شود.»"
  },
  {
    "id": 39041,
    "verseNumber": 41,
    "verseKey": "39:41",
    "arabic": "إِنَّا أَنْزَلْنا عَلَیْکَ الْکِتابَ لِلنَّاسِ بِالْحَقِّ فَمَنِ اهْتَدى‏ فَلِنَفْسِهِ وَ مَنْ ضَلَّ فَإِنَّما یَضِلُّ عَلَیْها وَ ما أَنْتَ عَلَیْهِمْ بِوَکیلٍ",
    "persian": "ما این کتاب را برای [رهبری‌] مردم به حق بر تو فروفرستادیم. پس هر کس هدایت شود، به سود خود اوست، و هر کس بیراهه رود، تنها به زیان خودش گمراه می‌شود، و تو بر آنها وکیل نیستی."
  },
  {
    "id": 39042,
    "verseNumber": 42,
    "verseKey": "39:42",
    "arabic": "اللَّهُ یَتَوَفَّى الْأَنْفُسَ حینَ مَوْتِها وَ الَّتی‏ لَمْ تَمُتْ فی‏ مَنامِها فَیُمْسِکُ الَّتی‏ قَضى‏ عَلَیْهَا الْمَوْتَ وَ یُرْسِلُ الْأُخْرى‏ إِلى‏ أَجَلٍ مُسَمًّى إِنَّ فی‏ ذلِکَ لَآیاتٍ لِقَوْمٍ یَتَفَکَّرُونَ",
    "persian": "خدا روح مردم را هنگام مرگشان به تمامی باز می‌ستاند، و [نیز] روحی را که در [موقع‌] خوابش نمرده است [قبض می‌کند]؛ پس آن [نفسی‌] را که مرگ را بر او واجب کرده نگاه می‌دارد، و آن دیگر [نفسها] را تا هنگامی معیّن [به سوی زندگی دنیا] بازپس می‌فرستد. قطعاً در این [امر] برای مردمی که می‌اندیشند نشانه‌هایی [از قدرت خدا]ست."
  },
  {
    "id": 39043,
    "verseNumber": 43,
    "verseKey": "39:43",
    "arabic": "أَمِ اتَّخَذُوا مِنْ دُونِ اللَّهِ شُفَعاءَ قُلْ أَ وَ لَوْ کانُوا لا یَمْلِکُونَ شَیْئاً وَ لا یَعْقِلُونَ",
    "persian": "آیا غیر از خدا شفاعتگرانی برای خود گرفته‌اند؟ بگو: «آیا هر چند اختیار چیزی را نداشته باشند و نیندیشند؟»"
  },
  {
    "id": 39044,
    "verseNumber": 44,
    "verseKey": "39:44",
    "arabic": "قُلْ لِلَّهِ الشَّفاعَةُ جَمیعاً لَهُ مُلْکُ السَّماواتِ وَ الْأَرْضِ ثُمَّ إِلَیْهِ تُرْجَعُونَ",
    "persian": "بگو: «شفاعت، یکسره از آن خداست. فرمانروایی آسمانها و زمین خاص اوست؛ سپس به سوی او باز گردانیده می‌شوید.»"
  },
  {
    "id": 39045,
    "verseNumber": 45,
    "verseKey": "39:45",
    "arabic": "وَ إِذا ذُکِرَ اللَّهُ وَحْدَهُ اشْمَأَزَّتْ قُلُوبُ الَّذینَ لا یُؤْمِنُونَ بِالْآخِرَةِ وَ إِذا ذُکِرَ الَّذینَ مِنْ دُونِهِ إِذا هُمْ یَسْتَبْشِرُونَ",
    "persian": "و چون خدا به تنهایی یاد شود، دلهای کسانی که به آخرت ایمان ندارند، منزجر می‌گردد، و چون کسانی غیر از او یاد شوند، بناگاه آنان شادمانی می‌کنند."
  },
  {
    "id": 39046,
    "verseNumber": 46,
    "verseKey": "39:46",
    "arabic": "قُلِ اللَّهُمَّ فاطِرَ السَّماواتِ وَ الْأَرْضِ عالِمَ الْغَیْبِ وَ الشَّهادَةِ أَنْتَ تَحْکُمُ بَیْنَ عِبادِکَ فی‏ ما کانُوا فیهِ یَخْتَلِفُونَ",
    "persian": "بگو: «بار الها، ای پدیدآورنده آسمانها و زمین، [ای‌] دانای نهان و آشکار، تو خود در میان بندگانت بر سر آنچه اختلاف می‌کردند، داوری می‌کنی.»"
  },
  {
    "id": 39047,
    "verseNumber": 47,
    "verseKey": "39:47",
    "arabic": "وَ لَوْ أَنَّ لِلَّذینَ ظَلَمُوا ما فِی الْأَرْضِ جَمیعاً وَ مِثْلَهُ مَعَهُ لاَفْتَدَوْا بِهِ مِنْ سُوءِ الْعَذابِ یَوْمَ الْقِیامَةِ وَ بَدا لَهُمْ مِنَ اللَّهِ ما لَمْ یَکُونُوا یَحْتَسِبُونَ",
    "persian": "و اگر آنچه در زمین است، یکسره برای کسانی که ظلم کرده‌اند باشد و نظیرش [نیز] با آن باشد، قطعاً [همه‌] آن را برای رهایی خودشان از سختی عذاب روز قیامت خواهند داد، و آنچه تصوّر[ش را ]نمی‌کردند، از جانب خدا بر ایشان آشکار می‌گردد."
  },
  {
    "id": 39048,
    "verseNumber": 48,
    "verseKey": "39:48",
    "arabic": "وَ بَدا لَهُمْ سَیِّئاتُ ما کَسَبُوا وَ حاقَ بِهِمْ ما کانُوا بِهِ یَسْتَهْزِؤُنَ",
    "persian": "و [نتیجه‌] گناهانی که مرتکب شده‌اند، برایشان ظاهر می‌شود، و آنچه را که بدان ریشخند می‌کردند، آنها را فرا می‌گیرد."
  },
  {
    "id": 39049,
    "verseNumber": 49,
    "verseKey": "39:49",
    "arabic": "فَإِذا مَسَّ الْإِنْسانَ ضُرٌّ دَعانا ثُمَّ إِذا خَوَّلْناهُ نِعْمَةً مِنَّا قالَ إِنَّما أُوتیتُهُ عَلى‏ عِلْمٍ بَلْ هِیَ فِتْنَةٌ وَ لکِنَّ أَکْثَرَهُمْ لا یَعْلَمُونَ",
    "persian": "و چون انسان را آسیبی رسد، ما را فرا می‌خواند؛ سپس چون نعمتی از جانب خود به او عطا کنیم می‌گوید: «تنها آن را به دانش خود یافته‌ام». نه چنان است، بلکه آن آزمایشی است، ولی بیشترشان نمی‌دانند."
  },
  {
    "id": 39050,
    "verseNumber": 50,
    "verseKey": "39:50",
    "arabic": "قَدْ قالَهَا الَّذینَ مِنْ قَبْلِهِمْ فَما أَغْنى‏ عَنْهُمْ ما کانُوا یَکْسِبُونَ",
    "persian": "قطعاً کسانی که پیش از آنان بودند [نیز] این [سخن‌] را گفتند و آنچه به دست آورده بودند، کاری برایشان نکرد."
  },
  {
    "id": 39051,
    "verseNumber": 51,
    "verseKey": "39:51",
    "arabic": "فَأَصابَهُمْ سَیِّئاتُ ما کَسَبُوا وَ الَّذینَ ظَلَمُوا مِنْ هؤُلاءِ سَیُصیبُهُمْ سَیِّئاتُ ما کَسَبُوا وَ ما هُمْ بِمُعْجِزینَ",
    "persian": "تا [آنکه‌] کیفر آنچه مرتکب شده بودند، بدیشان رسید و کسانی از این [گروه‌] که ستم کرده‌اند، به زودی نتایج سوء آنچه مرتکب شده‌اند، بدیشان خواهد رسید و آنان درمانده‌کننده [ما] نیستند."
  },
  {
    "id": 39052,
    "verseNumber": 52,
    "verseKey": "39:52",
    "arabic": "أَ وَ لَمْ یَعْلَمُوا أَنَّ اللَّهَ یَبْسُطُ الرِّزْقَ لِمَنْ یَشاءُ وَ یَقْدِرُ إِنَّ فی‏ ذلِکَ لَآیاتٍ لِقَوْمٍ یُؤْمِنُونَ",
    "persian": "آیا ندانسته‌اند که خداست که روزی را برای هر کس که بخواهد، گشاده یا تنگ می‌گرداند؟ قطعاً در این [اندازه‌گیری‌] برای مردمی که ایمان دارند نشانه‌هایی [از حکمت‌] است."
  },
  {
    "id": 39053,
    "verseNumber": 53,
    "verseKey": "39:53",
    "arabic": "قُلْ یا عِبادِیَ الَّذینَ أَسْرَفُوا عَلى‏ أَنْفُسِهِمْ لا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ یَغْفِرُ الذُّنُوبَ جَمیعاً إِنَّهُ هُوَ الْغَفُورُ الرَّحیمُ",
    "persian": "بگو: «ای بندگان من -که بر خویشتن زیاده‌روی روا داشته‌اید- از رحمت خدا نومید مشوید. در حقیقت، خدا همه گناهان را می‌آمرزد، که او خود آمرزنده مهربان است."
  },
  {
    "id": 39054,
    "verseNumber": 54,
    "verseKey": "39:54",
    "arabic": "وَ أَنیبُوا إِلى‏ رَبِّکُمْ وَ أَسْلِمُوا لَهُ مِنْ قَبْلِ أَنْ یَأْتِیَکُمُ الْعَذابُ ثُمَّ لا تُنْصَرُونَ",
    "persian": "و پیش از آنکه شما را عذاب در رسد، و دیگر یاری نشوید، به سوی پروردگارتان بازگردید، و تسلیم او شوید."
  },
  {
    "id": 39055,
    "verseNumber": 55,
    "verseKey": "39:55",
    "arabic": "وَ اتَّبِعُوا أَحْسَنَ ما أُنْزِلَ إِلَیْکُمْ مِنْ رَبِّکُمْ مِنْ قَبْلِ أَنْ یَأْتِیَکُمُ الْعَذابُ بَغْتَةً وَ أَنْتُمْ لا تَشْعُرُونَ",
    "persian": "و پیش از آنکه به طور ناگهانی و در حالی که حدس نمی‌زنید شما را عذاب دررسد، نیکوترین چیزی را که از جانب پروردگارتان به سوی شما نازل آمده است پیروی کنید.»"
  },
  {
    "id": 39056,
    "verseNumber": 56,
    "verseKey": "39:56",
    "arabic": "أَنْ تَقُولَ نَفْسٌ یا حَسْرَتى‏ عَلى‏ ما فَرَّطْتُ فی‏ جَنْبِ اللَّهِ وَ إِنْ کُنْتُ لَمِنَ السَّاخِرینَ",
    "persian": "تا آنکه [مبادا] کسی بگوید: «دریغا بر آنچه در حضور خدا کوتاهی ورزیدم؛ بی‌تردید من از ریشخندکنندگان بودم.»"
  },
  {
    "id": 39057,
    "verseNumber": 57,
    "verseKey": "39:57",
    "arabic": "أَوْ تَقُولَ لَوْ أَنَّ اللَّهَ هَدانی‏ لَکُنْتُ مِنَ الْمُتَّقینَ",
    "persian": "یا بگوید: «اگر خدایم هدایت می‌کرد، مسلماً از پرهیزگاران بودم.»"
  },
  {
    "id": 39058,
    "verseNumber": 58,
    "verseKey": "39:58",
    "arabic": "أَوْ تَقُولَ حینَ تَرَى الْعَذابَ لَوْ أَنَّ لی‏ کَرَّةً فَأَکُونَ مِنَ الْمُحْسِنینَ",
    "persian": "یا چون عذاب را ببیند، بگوید: «کاش مرا برگشتی بود تا از نیکوکاران می‌شدم.»"
  },
  {
    "id": 39059,
    "verseNumber": 59,
    "verseKey": "39:59",
    "arabic": "بَلى‏ قَدْ جاءَتْکَ آیاتی‏ فَکَذَّبْتَ بِها وَ اسْتَکْبَرْتَ وَ کُنْتَ مِنَ الْکافِرینَ",
    "persian": "[به او گویند:] آری، نشانه‌های من بر تو آمد و آنها را تکذیب کردی و تکبّر ورزیدی و از [جمله‌] کافران شدی."
  },
  {
    "id": 39060,
    "verseNumber": 60,
    "verseKey": "39:60",
    "arabic": "وَ یَوْمَ الْقِیامَةِ تَرَى الَّذینَ کَذَبُوا عَلَى اللَّهِ وُجُوهُهُمْ مُسْوَدَّةٌ أَ لَیْسَ فی‏ جَهَنَّمَ مَثْوىً لِلْمُتَکَبِّرینَ",
    "persian": "و روز قیامت کسانی را که بر خدا دروغ بسته‌اند رو سیاه می‌بینی، آیا جای سرکشان در جهنم نیست؟"
  },
  {
    "id": 39061,
    "verseNumber": 61,
    "verseKey": "39:61",
    "arabic": "وَ یُنَجِّی اللَّهُ الَّذینَ اتَّقَوْا بِمَفازَتِهِمْ لا یَمَسُّهُمُ السُّوءُ وَ لا هُمْ یَحْزَنُونَ",
    "persian": "و خدا کسانی را که تقوا پیشه کرده‌اند، به [پاس‌] کارهایی که مایه رستگاری‌شان بوده، نجات می‌دهد. عذاب به آنان نمی‌رسد و غمگین نخواهند گردید."
  },
  {
    "id": 39062,
    "verseNumber": 62,
    "verseKey": "39:62",
    "arabic": "اللَّهُ خالِقُ کُلِّ شَیْ‏ءٍ وَ هُوَ عَلى‏ کُلِّ شَیْ‏ءٍ وَکیلٌ",
    "persian": "خدا آفریدگار هر چیزی است، و اوست که بر هر چیز نگهبان است."
  },
  {
    "id": 39063,
    "verseNumber": 63,
    "verseKey": "39:63",
    "arabic": "لَهُ مَقالیدُ السَّماواتِ وَ الْأَرْضِ وَ الَّذینَ کَفَرُوا بِآیاتِ اللَّهِ أُولئِکَ هُمُ الْخاسِرُونَ",
    "persian": "کلیدهای آسمان و زمین از آن اوست، و کسانی که نشانه‌های خدا را انکار کردند، آنانند که زیانکارانند."
  },
  {
    "id": 39064,
    "verseNumber": 64,
    "verseKey": "39:64",
    "arabic": "قُلْ أَ فَغَیْرَ اللَّهِ تَأْمُرُونِّی أَعْبُدُ أَیُّهَا الْجاهِلُونَ",
    "persian": "بگو: «ای نادانان، آیا مرا وادار می‌کنید که جز خدا را بپرستم؟»"
  },
  {
    "id": 39065,
    "verseNumber": 65,
    "verseKey": "39:65",
    "arabic": "وَ لَقَدْ أُوحِیَ إِلَیْکَ وَ إِلَى الَّذینَ مِنْ قَبْلِکَ لَئِنْ أَشْرَکْتَ لَیَحْبَطَنَّ عَمَلُکَ وَ لَتَکُونَنَّ مِنَ الْخاسِرینَ",
    "persian": "و قطعاً به تو و به کسانی که پیش از تو بودند وحی شده است: «اگر شرک ورزی حتماً کردارت تباه و مسلماً از زیانکاران خواهی شد.»"
  },
  {
    "id": 39066,
    "verseNumber": 66,
    "verseKey": "39:66",
    "arabic": "بَلِ اللَّهَ فَاعْبُدْ وَ کُنْ مِنَ الشَّاکِرینَ",
    "persian": "بلکه خدا را بپرست و از سپاسگزاران باش."
  },
  {
    "id": 39067,
    "verseNumber": 67,
    "verseKey": "39:67",
    "arabic": "وَ ما قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ وَ الْأَرْضُ جَمیعاً قَبْضَتُهُ یَوْمَ الْقِیامَةِ وَ السَّماواتُ مَطْوِیَّاتٌ بِیَمینِهِ سُبْحانَهُ وَ تَعالى‏ عَمَّا یُشْرِکُونَ",
    "persian": "و خدا را آنچنان که باید به بزرگی نشناخته‌اند، و حال آنکه روز قیامت زمین یکسره در قبضه [قدرت‌] اوست، و آسمانها در پیچیده به دست اوست؛ او منزّه است و برتر است از آنچه [با وی‌] شریک می‌گردانند."
  },
  {
    "id": 39068,
    "verseNumber": 68,
    "verseKey": "39:68",
    "arabic": "وَ نُفِخَ فِی الصُّورِ فَصَعِقَ مَنْ فِی السَّماواتِ وَ مَنْ فِی الْأَرْضِ إِلاَّ مَنْ شاءَ اللَّهُ ثُمَّ نُفِخَ فیهِ أُخْرى‏ فَإِذا هُمْ قِیامٌ یَنْظُرُونَ",
    "persian": "و در صور دمیده می‌شود، پس هر که در آسمانها و هر که در زمین است بیهوش درمی‌افتد، مگر کسی که خدا بخواهد؛ سپس بار دیگر در آن دمیده می‌شود و بناگاه آنان بر پای ایستاده می‌نگرند."
  },
  {
    "id": 39069,
    "verseNumber": 69,
    "verseKey": "39:69",
    "arabic": "وَ أَشْرَقَتِ الْأَرْضُ بِنُورِ رَبِّها وَ وُضِعَ الْکِتابُ وَ جی‏ءَ بِالنَّبِیِّینَ وَ الشُّهَداءِ وَ قُضِیَ بَیْنَهُمْ بِالْحَقِّ وَ هُمْ لا یُظْلَمُونَ",
    "persian": "و زمین به نور پروردگارش روشن گردد، و کارنامه [اعمال در میان‌] نهاده شود، و پیامبران و شاهدان را بیاورند، و میانشان به حق داوری گردد، و مورد ستم قرار نگیرند."
  },
  {
    "id": 39070,
    "verseNumber": 70,
    "verseKey": "39:70",
    "arabic": "وَ وُفِّیَتْ کُلُّ نَفْسٍ ما عَمِلَتْ وَ هُوَ أَعْلَمُ بِما یَفْعَلُونَ",
    "persian": "و هر کسی [نتیجه‌] آنچه انجام داده است به تمام بیابد و او به آنچه می‌کنند داناتر است."
  },
  {
    "id": 39071,
    "verseNumber": 71,
    "verseKey": "39:71",
    "arabic": "وَ سیقَ الَّذینَ کَفَرُوا إِلى‏ جَهَنَّمَ زُمَراً حَتَّى إِذا جاؤُها فُتِحَتْ أَبْوابُها وَ قالَ لَهُمْ خَزَنَتُها أَ لَمْ یَأْتِکُمْ رُسُلٌ مِنْکُمْ یَتْلُونَ عَلَیْکُمْ آیاتِ رَبِّکُمْ وَ یُنْذِرُونَکُمْ لِقاءَ یَوْمِکُمْ هذا قالُوا بَلى‏ وَ لکِنْ حَقَّتْ کَلِمَةُ الْعَذابِ عَلَى الْکافِرینَ",
    "persian": "و کسانی که کافر شده‌اند، گروه گروه به سوی جهنّم رانده شوند، تا چون بدان رسند، درهای آن [به رویشان‌] گشوده گردد و نگهبانانش به آنان گویند: «مگر فرستادگانی از خودتان بر شما نیامدند که آیات پروردگارتان را بر شما بخوانند و به دیدار چنین روزی شما را هشدار دهند؟» گویند: «چرا»، ولی فرمان عذاب بر کافران واجب آمد."
  },
  {
    "id": 39072,
    "verseNumber": 72,
    "verseKey": "39:72",
    "arabic": "قیلَ ادْخُلُوا أَبْوابَ جَهَنَّمَ خالِدینَ فیها فَبِئْسَ مَثْوَى الْمُتَکَبِّرینَ",
    "persian": "و گفته شود: «از درهای دوزخ درآیید، جاودانه در آن بمانید؛ وه چه بد [جایی‌] است جای سرکشان!»"
  },
  {
    "id": 39073,
    "verseNumber": 73,
    "verseKey": "39:73",
    "arabic": "وَ سیقَ الَّذینَ اتَّقَوْا رَبَّهُمْ إِلَى الْجَنَّةِ زُمَراً حَتَّى إِذا جاؤُها وَ فُتِحَتْ أَبْوابُها وَ قالَ لَهُمْ خَزَنَتُها سَلامٌ عَلَیْکُمْ طِبْتُمْ فَادْخُلُوها خالِدینَ",
    "persian": "و کسانی که از پروردگارشان پروا داشته‌اند، گروه گروه به سوی بهشت سوق داده شوند، تا چون بدان رسند و درهای آن [به رویشان‌] گشوده گردد و نگهبانان آن به ایشان گویند: «سلام بر شما، خوش آمدید، در آن درآیید [و] جاودانه [بمانید].»"
  },
  {
    "id": 39074,
    "verseNumber": 74,
    "verseKey": "39:74",
    "arabic": "وَ قالُوا الْحَمْدُ لِلَّهِ الَّذی صَدَقَنا وَعْدَهُ وَ أَوْرَثَنَا الْأَرْضَ نَتَبَوَّأُ مِنَ الْجَنَّةِ حَیْثُ نَشاءُ فَنِعْمَ أَجْرُ الْعامِلینَ",
    "persian": "و گویند: «سپاس خدایی را که وعده‌اش را بر ما راست گردانید و سرزمین [بهشت‌] را به ما میراث داد، از هر جای آن باغ [پهناور] که بخواهیم جای می‌گزینیم.» چه نیک است پاداش عمل‌کنندگان."
  },
  {
    "id": 39075,
    "verseNumber": 75,
    "verseKey": "39:75",
    "arabic": "وَ تَرَى الْمَلائِکَةَ حَافِّینَ مِنْ حَوْلِ الْعَرْشِ یُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَ قُضِیَ بَیْنَهُمْ بِالْحَقِّ وَ قیلَ الْحَمْدُ لِلَّهِ رَبِّ الْعالَمینَ",
    "persian": "و فرشتگان را می‌بینی که پیرامون عرش به ستایش پروردگار خود تسبیح می‌گویند و میانشان به حق داوری می‌گردد و گفته می‌شود: «سپاس، ویژه پروردگار جهانیان است.»"
  }
]
