[
  {
    "id": 4001,
    "verseNumber": 1,
    "verseKey": "4:1",
    "arabic": "یا أَیُّهَا النَّاسُ اتَّقُوا رَبَّکُمُ الَّذی خَلَقَکُمْ مِنْ نَفْسٍ واحِدَةٍ وَ خَلَقَ مِنْها زَوْجَها وَ بَثَّ مِنْهُما رِجالاً کَثیراً وَ نِساءً وَ اتَّقُوا اللَّهَ الَّذی تَسائَلُونَ بِهِ وَ الْأَرْحامَ إِنَّ اللَّهَ کانَ عَلَیْکُمْ رَقیباً",
    "persian": "ای مردم، از پروردگارتان که شما را از «نفس واحدی» آفرید و جفتش را [نیز ] از او آفرید، و از آن دو، مردان و زنان بسیاری پراکنده کرد، پروا دارید؛ و از خدایی که به [نام‌] او از همدیگر درخواست می‌کنید پروا نمایید؛ و زنهار از خویشاوندان مَبُرید، که خدا همواره بر شما نگهبان است."
  },
  {
    "id": 4002,
    "verseNumber": 2,
    "verseKey": "4:2",
    "arabic": "وَ آتُوا الْیَتامى‏ أَمْوالَهُمْ وَ لا تَتَبَدَّلُوا الْخَبیثَ بِالطَّیِّبِ وَ لا تَأْکُلُوا أَمْوالَهُمْ إِلى‏ أَمْوالِکُمْ إِنَّهُ کانَ حُوباً کَبیراً",
    "persian": "و اموال یتیمان را به آنان [باز]دهید، و [مال پاک‌] و [مرغوب آنان ] را با [مال‌] ناپاک [خود] عوض نکنید؛ و اموال آنان را همراه با اموال خود مخورید که این گناهی بزرگ است."
  },
  {
    "id": 4003,
    "verseNumber": 3,
    "verseKey": "4:3",
    "arabic": "وَ إِنْ خِفْتُمْ أَلاَّ تُقْسِطُوا فِی الْیَتامى‏ فَانْکِحُوا ما طابَ لَکُمْ مِنَ النِّساءِ مَثْنى‏ وَ ثُلاثَ وَ رُباعَ فَإِنْ خِفْتُمْ أَلاَّ تَعْدِلُوا فَواحِدَةً أَوْ ما مَلَکَتْ أَیْمانُکُمْ ذلِکَ أَدْنى‏ أَلاَّ تَعُولُوا",
    "persian": "و اگر در اجرای عدالت میان دختران یتیم بیمناکید، هر چه از زنان [دیگر] که شما را پسند افتاد، دو دو، سه سه، چهار چهار، به زنی گیرید. پس اگر بیم دارید که به عدالت رفتار نکنید، به یک [زن آزاد] یا به آنچه [از کنیزان‌] مالک شده‌اید [اکتفا کنید]. این [خودداری‌] نزدیکتر است تا به ستم گرایید [و بیهوده عیال‌وار گردید]."
  },
  {
    "id": 4004,
    "verseNumber": 4,
    "verseKey": "4:4",
    "arabic": "وَ آتُوا النِّساءَ صَدُقاتِهِنَّ نِحْلَةً فَإِنْ طِبْنَ لَکُمْ عَنْ شَیْ‏ءٍ مِنْهُ نَفْساً فَکُلُوهُ هَنیئاً مَریئاً",
    "persian": "و مَهر زنان را به عنوان هدیه‌ای از روی طیب خاطر به ایشان بدهید؛ و اگر به میل خودشان چیزی از آن را به شما واگذاشتند، آن را حلال و گوارا بخورید."
  },
  {
    "id": 4005,
    "verseNumber": 5,
    "verseKey": "4:5",
    "arabic": "وَ لا تُؤْتُوا السُّفَهاءَ أَمْوالَکُمُ الَّتی‏ جَعَلَ اللَّهُ لَکُمْ قِیاماً وَ ارْزُقُوهُمْ فیها وَ اکْسُوهُمْ وَ قُولُوا لَهُمْ قَوْلاً مَعْرُوفاً",
    "persian": "و اموال خود را -که خداوند آن را وسیله قوام [زندگی‌] شما قرار داده- به سفیهان مدهید، و[لی‌] از [عواید] آن به ایشان بخورانید و آنان را پوشاک دهید؛ و با آنان سخنی پسندیده بگویید."
  },
  {
    "id": 4006,
    "verseNumber": 6,
    "verseKey": "4:6",
    "arabic": "وَ ابْتَلُوا الْیَتامى‏ حَتَّى إِذا بَلَغُوا النِّکاحَ فَإِنْ آنَسْتُمْ مِنْهُمْ رُشْداً فَادْفَعُوا إِلَیْهِمْ أَمْوالَهُمْ وَ لا تَأْکُلُوها إِسْرافاً وَ بِداراً أَنْ یَکْبَرُوا وَ مَنْ کانَ غَنِیًّا فَلْیَسْتَعْفِفْ وَ مَنْ کانَ فَقیراً فَلْیَأْکُلْ بِالْمَعْرُوفِ فَإِذا دَفَعْتُمْ إِلَیْهِمْ أَمْوالَهُمْ فَأَشْهِدُوا عَلَیْهِمْ وَ کَفى‏ بِاللَّهِ حَسیباً",
    "persian": "و یتیمان را بیازمایید تا وقتی به [سن‌] زناشویی برسند؛ پس اگر در ایشان رشد [فکری‌] یافتید، اموالشان را به آنان رد کنید، و آن را [از بیم آنکه مبادا] بزرگ شوند، به اسراف و شتاب مخورید. و آن کس که توانگر است باید [از گرفتن اجرت سرپرستی‌] خودداری ورزد؛ و هر کس تهیدست است باید مطابق عرف [از آن‌] بخورد؛ پس هر گاه اموالشان را به آنان رد کردید بر ایشان گواه بگیرید، خداوند حسابرسی را کافی است."
  },
  {
    "id": 4007,
    "verseNumber": 7,
    "verseKey": "4:7",
    "arabic": "لِلرِّجالِ نَصیبٌ مِمَّا تَرَکَ الْوالِدانِ وَ الْأَقْرَبُونَ وَ لِلنِّساءِ نَصیبٌ مِمَّا تَرَکَ الْوالِدانِ وَ الْأَقْرَبُونَ مِمَّا قَلَّ مِنْهُ أَوْ کَثُرَ نَصیباً مَفْرُوضاً",
    "persian": "برای مردان، از آنچه پدر و مادر و خویشاوندان [آنان‌] بر جای گذاشته‌اند سهمی است؛ و برای زنان [نیز] از آنچه پدر و مادر و خویشاوندان [آنان‌] بر جای گذاشته‌اند سهمی [خواهد بود] -خواه آن [مال‌] کم باشد یا زیاد- نصیب هر کس مفروض شده است."
  },
  {
    "id": 4008,
    "verseNumber": 8,
    "verseKey": "4:8",
    "arabic": "وَ إِذا حَضَرَ الْقِسْمَةَ أُولُوا الْقُرْبى‏ وَ الْیَتامى‏ وَ الْمَساکینُ فَارْزُقُوهُمْ مِنْهُ وَ قُولُوا لَهُمْ قَوْلاً مَعْرُوفاً",
    "persian": "و هر گاه، خویشاوندان یتیمان و مستمندان در تقسیم [ارث‌] حاضر شدند، [چیزی‌] از آن را به ایشان ارزانی دارید و با آنان سخنی پسندیده گویید."
  },
  {
    "id": 4009,
    "verseNumber": 9,
    "verseKey": "4:9",
    "arabic": "وَ لْیَخْشَ الَّذینَ لَوْ تَرَکُوا مِنْ خَلْفِهِمْ ذُرِّیَّةً ضِعافاً خافُوا عَلَیْهِمْ فَلْیَتَّقُوا اللَّهَ وَ لْیَقُولُوا قَوْلاً سَدیداً",
    "persian": "و آنان که اگر فرزندان ناتوانی از خود بر جای بگذارند بر [آینده‌] آنان بیم دارند، باید [از ستم بر یتیمان مردم نیز] بترسند. پس باید از خدا پروا دارند و سخنی [بجا و] درست گویند."
  },
  {
    "id": 4010,
    "verseNumber": 10,
    "verseKey": "4:10",
    "arabic": "إِنَّ الَّذینَ یَأْکُلُونَ أَمْوالَ الْیَتامى‏ ظُلْماً إِنَّما یَأْکُلُونَ فی‏ بُطُونِهِمْ ناراً وَ سَیَصْلَوْنَ سَعیراً",
    "persian": "در حقیقت، کسانی که اموال یتیمان را به ستم می‌خورند، جز این نیست که آتشی در شکم خود فرو می‌برند، و به زودی در آتشی فروزان درآیند."
  },
  {
    "id": 4011,
    "verseNumber": 11,
    "verseKey": "4:11",
    "arabic": "یُوصیکُمُ اللَّهُ فی‏ أَوْلادِکُمْ لِلذَّکَرِ مِثْلُ حَظِّ الْأُنْثَیَیْنِ فَإِنْ کُنَّ نِساءً فَوْقَ اثْنَتَیْنِ فَلَهُنَّ ثُلُثا ما تَرَکَ وَ إِنْ کانَتْ واحِدَةً فَلَهَا النِّصْفُ وَ لِأَبَوَیْهِ لِکُلِّ واحِدٍ مِنْهُمَا السُّدُسُ مِمَّا تَرَکَ إِنْ کانَ لَهُ وَلَدٌ فَإِنْ لَمْ یَکُنْ لَهُ وَلَدٌ وَ وَرِثَهُ أَبَواهُ فَلِأُمِّهِ الثُّلُثُ فَإِنْ کانَ لَهُ إِخْوَةٌ فَلِأُمِّهِ السُّدُسُ مِنْ بَعْدِ وَصِیَّةٍ یُوصی‏ بِها أَوْ دَیْنٍ آباؤُکُمْ وَ أَبْناؤُکُمْ لا تَدْرُونَ أَیُّهُمْ أَقْرَبُ لَکُمْ نَفْعاً فَریضَةً مِنَ اللَّهِ إِنَّ اللَّهَ کانَ عَلیماً حَکیماً",
    "persian": "خداوند به شما در باره فرزندانتان سفارش می‌کند: سهم پسر، چون سهم دو دختر است. و اگر [همه ورثه،] دختر [و] از دو تن بیشتر باشند، سهم آنان دو سوم ماترک است؛ و اگر [دختری که ارث می‌برد ]یکی باشد، نیمی از میراث از آنِ اوست، و برای هر یک از پدر و مادر وی [=متوفی‌] یک ششم از ماترک [مقرر شده‌] است، این در صورتی است که [متوفی‌] فرزندی داشته باشد. ولی اگر فرزندی نداشته باشد و [تنها] پدر و مادرش از او ارث برند، برای مادرش یک سوم است [و بقیه را پدر می‌برد]؛ و اگر او برادرانی داشته باشد، مادرش یک ششم می‌برد، [البته همه اینها] پس از انجام وصیتی است که او بدان سفارش کرده یا دَینی [که باید استثنا شود]. شما نمی دانید پدران و فرزندانتان کدام یک برای شما سودمندترند. [این ]فرضی است از جانب خدا، زیرا خداوند دانای حکیم است."
  },
  {
    "id": 4012,
    "verseNumber": 12,
    "verseKey": "4:12",
    "arabic": "وَ لَکُمْ نِصْفُ ما تَرَکَ أَزْواجُکُمْ إِنْ لَمْ یَکُنْ لَهُنَّ وَلَدٌ فَإِنْ کانَ لَهُنَّ وَلَدٌ فَلَکُمُ الرُّبُعُ مِمَّا تَرَکْنَ مِنْ بَعْدِ وَصِیَّةٍ یُوصینَ بِها أَوْ دَیْنٍ وَ لَهُنَّ الرُّبُعُ مِمَّا تَرَکْتُمْ إِنْ لَمْ یَکُنْ لَکُمْ وَلَدٌ فَإِنْ کانَ لَکُمْ وَلَدٌ فَلَهُنَّ الثُّمُنُ مِمَّا تَرَکْتُمْ مِنْ بَعْدِ وَصِیَّةٍ تُوصُونَ بِها أَوْ دَیْنٍ وَ إِنْ کانَ رَجُلٌ یُورَثُ کَلالَةً أَوِ امْرَأَةٌ وَ لَهُ أَخٌ أَوْ أُخْتٌ فَلِکُلِّ واحِدٍ مِنْهُمَا السُّدُسُ فَإِنْ کانُوا أَکْثَرَ مِنْ ذلِکَ فَهُمْ شُرَکاءُ فِی الثُّلُثِ مِنْ بَعْدِ وَصِیَّةٍ یُوصى‏ بِها أَوْ دَیْنٍ غَیْرَ مُضَارٍّ وَصِیَّةً مِنَ اللَّهِ وَ اللَّهُ عَلیمٌ حَلیمٌ",
    "persian": "و نیمی از میراث همسرانتان از آنِ شما [شوهران‌] است اگر آنان فرزندی نداشته باشند؛ و اگر فرزندی داشته باشند یک چهارم ماترک آنان از آنِ شماست، [البته‌] پس از انجام وصیتی که بدان سفارش کرده‌اند یا دَینی [که باید استثنا شود]، و یک چهارم از میراث شما برای آنان است اگر شما فرزندی نداشته باشید؛ و اگر فرزندی داشته باشید، یک هشتم برای میراث شما از ایشان خواهد بود، [البته‌] پس از انجام وصیتی که بدان سفارش کرده‌اید یا دَینی [که باید استثنا شود]، و اگر مرد یا زنی که از او ارث می‌برند کلاله [=بی‌فرزند و بی‌پدر و مادر] باشد و برای او برادر یا خواهری باشد، پس برای هر یک از آن دو، یک ششم [ماترک‌] است؛ و اگر آنان بیش از این باشند در یک سوم [ماترک‌] مشارکت دارند، [البته‌] پس از انجام وصیتی که بدان سفارش شده یا دَینی که [باید استثنا شود، به شرط آنکه از این طریق‌] زیانی [به ورثه‌] نرساند. این است سفارش خدا و خداست که دانای بردبار است."
  },
  {
    "id": 4013,
    "verseNumber": 13,
    "verseKey": "4:13",
    "arabic": "تِلْکَ حُدُودُ اللَّهِ وَ مَنْ یُطِعِ اللَّهَ وَ رَسُولَهُ یُدْخِلْهُ جَنَّاتٍ تَجْری مِنْ تَحْتِهَا الْأَنْهارُ خالِدینَ فیها وَ ذلِکَ الْفَوْزُ الْعَظیمُ",
    "persian": "اینها احکام الهی است، و هر کس از خدا و پیامبر او اطاعت کند، وی را به باغهایی درآورد که از زیر [درختان‌] آن نهرها روان است. در آن جاودانه‌اند، و این همان کامیابی بزرگ است."
  },
  {
    "id": 4014,
    "verseNumber": 14,
    "verseKey": "4:14",
    "arabic": "وَ مَنْ یَعْصِ اللَّهَ وَ رَسُولَهُ وَ یَتَعَدَّ حُدُودَهُ یُدْخِلْهُ ناراً خالِداً فیها وَ لَهُ عَذابٌ مُهینٌ",
    "persian": "و هر کس از خدا و پیامبر او نافرمانی کند و از حدود مقرر او تجاوز نماید، وی را در آتشی درآورد که همواره در آن خواهد بود و برای او عذابی خفت‌آور است."
  },
  {
    "id": 4015,
    "verseNumber": 15,
    "verseKey": "4:15",
    "arabic": "وَ اللاَّتی‏ یَأْتینَ الْفاحِشَةَ مِنْ نِسائِکُمْ فَاسْتَشْهِدُوا عَلَیْهِنَّ أَرْبَعَةً مِنْکُمْ فَإِنْ شَهِدُوا فَأَمْسِکُوهُنَّ فِی الْبُیُوتِ حَتَّى یَتَوَفَّاهُنَّ الْمَوْتُ أَوْ یَجْعَلَ اللَّهُ لَهُنَّ سَبیلاً",
    "persian": "و از زنان شما، کسانی که مرتکب زنا می‌شوند، چهار تن از میان خود [مسلمانان‌] بر آنان گواه گیرید؛ پس اگر شهادت دادند، آنان [=زنان‌] را در خانه‌ها نگاه دارید تا مرگشان فرا رسد یا خدا راهی برای آنان قرار دهد."
  },
  {
    "id": 4016,
    "verseNumber": 16,
    "verseKey": "4:16",
    "arabic": "وَ الَّذانِ یَأْتِیانِها مِنْکُمْ فَآذُوهُما فَإِنْ تابا وَ أَصْلَحا فَأَعْرِضُوا عَنْهُما إِنَّ اللَّهَ کانَ تَوَّاباً رَحیماً",
    "persian": "و از میان شما، آن دو تن را که مرتکب زشتکاری می‌شوند، آزارشان دهید؛ پس اگر توبه کردند و درستکار شدند از آنان صرفنظر کنید، زیرا خداوند توبه‌پذیر مهربان است."
  },
  {
    "id": 4017,
    "verseNumber": 17,
    "verseKey": "4:17",
    "arabic": "إِنَّمَا التَّوْبَةُ عَلَى اللَّهِ لِلَّذینَ یَعْمَلُونَ السُّوءَ بِجَهالَةٍ ثُمَّ یَتُوبُونَ مِنْ قَریبٍ فَأُولئِکَ یَتُوبُ اللَّهُ عَلَیْهِمْ وَ کانَ اللَّهُ عَلیماً حَکیماً",
    "persian": "توبه، نزد خداوند، تنها برای کسانی است که از روی نادانی مرتکب گناه می‌شوند، سپس به زودی توبه می‌کنند؛ اینانند که خدا توبه‌شان را می‌پذیرد، و خداوند دانای حکیم است."
  },
  {
    "id": 4018,
    "verseNumber": 18,
    "verseKey": "4:18",
    "arabic": "وَ لَیْسَتِ التَّوْبَةُ لِلَّذینَ یَعْمَلُونَ السَّیِّئاتِ حَتَّى إِذا حَضَرَ أَحَدَهُمُ الْمَوْتُ قالَ إِنِّی تُبْتُ الْآنَ وَ لاَ الَّذینَ یَمُوتُونَ وَ هُمْ کُفَّارٌ أُولئِکَ أَعْتَدْنا لَهُمْ عَذاباً أَلیماً",
    "persian": "و توبه کسانی که گناه می‌کنند، تا وقتی که مرگ یکی از ایشان دررسد، می‌گوید: «اکنون توبه کردم»، پذیرفته نیست؛ و [نیز توبه‌] کسانی که در حال کفر می‌میرند، پذیرفته نخواهد بود، آنانند که برایشان عذابی دردناک آماده کرده‌ایم."
  },
  {
    "id": 4019,
    "verseNumber": 19,
    "verseKey": "4:19",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا لا یَحِلُّ لَکُمْ أَنْ تَرِثُوا النِّساءَ کَرْهاً وَ لا تَعْضُلُوهُنَّ لِتَذْهَبُوا بِبَعْضِ ما آتَیْتُمُوهُنَّ إِلاَّ أَنْ یَأْتینَ بِفاحِشَةٍ مُبَیِّنَةٍ وَ عاشِرُوهُنَّ بِالْمَعْرُوفِ فَإِنْ کَرِهْتُمُوهُنَّ فَعَسى‏ أَنْ تَکْرَهُوا شَیْئاً وَ یَجْعَلَ اللَّهُ فیهِ خَیْراً کَثیراً",
    "persian": "ای کسانی که ایمان آورده‌اید، برای شما حلال نیست که زنان را به اکراه ارث برید؛ و آنان را زیر فشار مگذارید تا بخشی از آنچه را به آنان داده‌اید [از چنگشان به در] برید، مگر آنکه مرتکب زشتکاری آشکاری شوند، و با آنها بشایستگی رفتار کنید؛ و اگر از آنان خوشتان نیامد، پس چه بسا چیزی را خوش نمی‌دارید و خدا در آن مصلحت فراوان قرار می‌دهد."
  },
  {
    "id": 4020,
    "verseNumber": 20,
    "verseKey": "4:20",
    "arabic": "وَ إِنْ أَرَدْتُمُ اسْتِبْدالَ زَوْجٍ مَکانَ زَوْجٍ وَ آتَیْتُمْ إِحْداهُنَّ قِنْطاراً فَلا تَأْخُذُوا مِنْهُ شَیْئاً أَ تَأْخُذُونَهُ بُهْتاناً وَ إِثْماً مُبیناً",
    "persian": "و اگر خواستید همسری [دیگر] به جای همسر [پیشین خود] ستانید، و به یکی از آنان مال فراوانی داده باشید، چیزی از او پس مگیرید. آیا می‌خواهید آن [مال‌] را به بهتان و گناه آشکار بگیرید؟"
  },
  {
    "id": 4021,
    "verseNumber": 21,
    "verseKey": "4:21",
    "arabic": "وَ کَیْفَ تَأْخُذُونَهُ وَ قَدْ أَفْضى‏ بَعْضُکُمْ إِلى‏ بَعْضٍ وَ أَخَذْنَ مِنْکُمْ میثاقاً غَلیظاً",
    "persian": "و چگونه آن [مَهر] را می‌ستانید با آنکه از یکدیگر کام گرفته‌اید، و آنان از شما پیمانی استوار گرفته‌اند؟"
  },
  {
    "id": 4022,
    "verseNumber": 22,
    "verseKey": "4:22",
    "arabic": "وَ لا تَنْکِحُوا ما نَکَحَ آباؤُکُمْ مِنَ النِّساءِ إِلاَّ ما قَدْ سَلَفَ إِنَّهُ کانَ فاحِشَةً وَ مَقْتاً وَ ساءَ سَبیلاً",
    "persian": "و با زنانی که پدرانتان به ازدواج خود درآورده‌اند، نکاح مکنید؛ مگر آنچه که پیشتر رخ داده است، چرا که آن، زشتکاری و [مایه‌] دشمنی، و بد راهی بوده است."
  },
  {
    "id": 4023,
    "verseNumber": 23,
    "verseKey": "4:23",
    "arabic": "حُرِّمَتْ عَلَیْکُمْ أُمَّهاتُکُمْ وَ بَناتُکُمْ وَ أَخَواتُکُمْ وَ عَمَّاتُکُمْ وَ خالاتُکُمْ وَ بَناتُ الْأَخِ وَ بَناتُ الْأُخْتِ وَ أُمَّهاتُکُمُ اللاَّتی‏ أَرْضَعْنَکُمْ وَ أَخَواتُکُمْ مِنَ الرَّضاعَةِ وَ أُمَّهاتُ نِسائِکُمْ وَ رَبائِبُکُمُ اللاَّتی‏ فی‏ حُجُورِکُمْ مِنْ نِسائِکُمُ اللاَّتی‏ دَخَلْتُمْ بِهِنَّ فَإِنْ لَمْ تَکُونُوا دَخَلْتُمْ بِهِنَّ فَلا جُناحَ عَلَیْکُمْ وَ حَلائِلُ أَبْنائِکُمُ الَّذینَ مِنْ أَصْلابِکُمْ وَ أَنْ تَجْمَعُوا بَیْنَ الْأُخْتَیْنِ إِلاَّ ما قَدْ سَلَفَ إِنَّ اللَّهَ کانَ غَفُوراً رَحیماً",
    "persian": "[نکاح اینان‌] بر شما حرام شده است: مادرانتان، و دخترانتان، و خواهرانتان، و عمه‌هایتان، و خاله هایتان، و دختران برادر، و دختران خواهر، و مادرهایتان که به شما شیر داده‌اند، و خواهران رضاعی شما، و مادران زنانتان، و دختران همسرانتان که [آنها دختران‌] در دامان شما پرورش یافته‌اند و با آن همسران همبستر شده‌اید -پس اگر با آنها همبستر نشده‌اید بر شما گناهی نیست [که با دخترانشان ازدواج کنید]- و زنان پسرانتان که از پشت خودتان هستند، و جمع دو خواهر با همدیگر -مگر آنچه که در گذشته رخ داده باشد- که خداوند آمرزنده مهربان است."
  },
  {
    "id": 4024,
    "verseNumber": 24,
    "verseKey": "4:24",
    "arabic": "وَ الْمُحْصَناتُ مِنَ النِّساءِ إِلاَّ ما مَلَکَتْ أَیْمانُکُمْ کِتابَ اللَّهِ عَلَیْکُمْ وَ أُحِلَّ لَکُمْ ما وَراءَ ذلِکُمْ أَنْ تَبْتَغُوا بِأَمْوالِکُمْ مُحْصِنینَ غَیْرَ مُسافِحینَ فَمَا اسْتَمْتَعْتُمْ بِهِ مِنْهُنَّ فَآتُوهُنَّ أُجُورَهُنَّ فَریضَةً وَ لا جُناحَ عَلَیْکُمْ فیما تَراضَیْتُمْ بِهِ مِنْ بَعْدِ الْفَریضَةِ إِنَّ اللَّهَ کانَ عَلیماً حَکیماً",
    "persian": "و زنان شوهردار [نیز بر شما حرام شده است‌] به استثنای زنانی که مالک آنان شده‌اید؛ [این‌] فریضه الهی است که بر شما مقرر گردیده است. و غیر از این [زنان نامبرده‌]، برای شما حلال است که [زنان دیگر را] به وسیله اموال خود طلب کنید -در صورتی که پاکدامن باشید و زناکار نباشید- و زنانی را که متعه کرده‌اید، مَهرشان را به عنوان فریضه‌ای به آنان بدهید، و بر شما گناهی نیست که پس از [تعیین مبلغ‌] مقرر، با یکدیگر توافق کنید [که مدت عقد یا مَهر را کم یا زیاد کنید]؛ مسلماً خداوند دانای حکیم است."
  },
  {
    "id": 4025,
    "verseNumber": 25,
    "verseKey": "4:25",
    "arabic": "وَ مَنْ لَمْ یَسْتَطِعْ مِنْکُمْ طَوْلاً أَنْ یَنْکِحَ الْمُحْصَناتِ الْمُؤْمِناتِ فَمِنْ ما مَلَکَتْ أَیْمانُکُمْ مِنْ فَتَیاتِکُمُ الْمُؤْمِناتِ وَ اللَّهُ أَعْلَمُ بِإیمانِکُمْ بَعْضُکُمْ مِنْ بَعْضٍ فَانْکِحُوهُنَّ بِإِذْنِ أَهْلِهِنَّ وَ آتُوهُنَّ أُجُورَهُنَّ بِالْمَعْرُوفِ مُحْصَناتٍ غَیْرَ مُسافِحاتٍ وَ لا مُتَّخِذاتِ أَخْدانٍ فَإِذا أُحْصِنَّ فَإِنْ أَتَیْنَ بِفاحِشَةٍ فَعَلَیْهِنَّ نِصْفُ ما عَلَى الْمُحْصَناتِ مِنَ الْعَذابِ ذلِکَ لِمَنْ خَشِیَ الْعَنَتَ مِنْکُمْ وَ أَنْ تَصْبِرُوا خَیْرٌ لَکُمْ وَ اللَّهُ غَفُورٌ رَحیمٌ",
    "persian": "و هر کس از شما، از نظر مالی نمی‌تواند زنان [آزاد] پاکدامن با ایمان را به همسری [خود] درآورد، پس با دختران جوانسال با ایمان شما که مالک آنان هستید [ازدواج کند]؛ و خدا به ایمان شما داناتر است. [همه‌] از یکدیگرید. پس آنان را با اجازه خانواده‌شان به همسری [خود] درآورید و مَهرشان را به طور پسندیده به آنان بدهید [به شرط آنکه‌] پاکدامن باشند نه زناکار، و دوست‌گیران پنهانی نباشند. پس چون به ازدواج [شما] درآمدند، اگر مرتکب فحشا شدند، پس بر آنان نیمی از عذاب [=مجازات‌] زنان آزاد است. این [پیشنهاد زناشویی با کنیزان‌] برای کسی از شماست که از آلایش گناه بیم دارد؛ و صبر کردن، برای شما بهتر است، و خداوند آمرزنده مهربان است."
  },
  {
    "id": 4026,
    "verseNumber": 26,
    "verseKey": "4:26",
    "arabic": "یُریدُ اللَّهُ لِیُبَیِّنَ لَکُمْ وَ یَهْدِیَکُمْ سُنَنَ الَّذینَ مِنْ قَبْلِکُمْ وَ یَتُوبَ عَلَیْکُمْ وَ اللَّهُ عَلیمٌ حَکیمٌ",
    "persian": "خدا می‌خواهد برای شما توضیح دهد، و راه [و رسم‌] کسانی را که پیش از شما بوده‌اند به شما بنمایاند، و بر شما ببخشاید، و خدا دانای حکیم است."
  },
  {
    "id": 4027,
    "verseNumber": 27,
    "verseKey": "4:27",
    "arabic": "وَ اللَّهُ یُریدُ أَنْ یَتُوبَ عَلَیْکُمْ وَ یُریدُ الَّذینَ یَتَّبِعُونَ الشَّهَواتِ أَنْ تَمیلُوا مَیْلاً عَظیماً",
    "persian": "خدا می‌خواهد تا بر شما ببخشاید؛ و کسانی که از خواسته‌ها[ی نفسانی‌] پیروی می‌کنند می‌خواهند شما دستخوش انحرافی بزرگ شوید."
  },
  {
    "id": 4028,
    "verseNumber": 28,
    "verseKey": "4:28",
    "arabic": "یُریدُ اللَّهُ أَنْ یُخَفِّفَ عَنْکُمْ وَ خُلِقَ الْإِنْسانُ ضَعیفاً",
    "persian": "خدا می‌خواهد تا بارتان را سبک گرداند؛ و [می‌داند که‌] انسان، ناتوان آفریده شده است."
  },
  {
    "id": 4029,
    "verseNumber": 29,
    "verseKey": "4:29",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا لا تَأْکُلُوا أَمْوالَکُمْ بَیْنَکُمْ بِالْباطِلِ إِلاَّ أَنْ تَکُونَ تِجارَةً عَنْ تَراضٍ مِنْکُمْ وَ لا تَقْتُلُوا أَنْفُسَکُمْ إِنَّ اللَّهَ کانَ بِکُمْ رَحیماً",
    "persian": "ای کسانی که ایمان آورده‌اید، اموال همدیگر را به ناروا مخورید -مگر آنکه داد و ستدی با تراضی یکدیگر، از شما [انجام گرفته‌] باشد- و خودتان را مکشید، زیرا خدا همواره با شما مهربان است."
  },
  {
    "id": 4030,
    "verseNumber": 30,
    "verseKey": "4:30",
    "arabic": "وَ مَنْ یَفْعَلْ ذلِکَ عُدْواناً وَ ظُلْماً فَسَوْفَ نُصْلیهِ ناراً وَ کانَ ذلِکَ عَلَى اللَّهِ یَسیراً",
    "persian": "و هر کس از روی تجاوز و ستم چنین کند، به زودی وی را در آتشی درآوریم، و این کار بر خدا آسان است."
  },
  {
    "id": 4031,
    "verseNumber": 31,
    "verseKey": "4:31",
    "arabic": "إِنْ تَجْتَنِبُوا کَبائِرَ ما تُنْهَوْنَ عَنْهُ نُکَفِّرْ عَنْکُمْ سَیِّئاتِکُمْ وَ نُدْخِلْکُمْ مُدْخَلاً کَریماً",
    "persian": "اگر از گناهان بزرگی که از آن‌[ها] نهی شده‌اید دوری گزینید، بدیهای شما را از شما می زداییم، و شما را در جایگاهی ارجمند درمی‌آوریم."
  },
  {
    "id": 4032,
    "verseNumber": 32,
    "verseKey": "4:32",
    "arabic": "وَ لا تَتَمَنَّوْا ما فَضَّلَ اللَّهُ بِهِ بَعْضَکُمْ عَلى‏ بَعْضٍ لِلرِّجالِ نَصیبٌ مِمَّا اکْتَسَبُوا وَ لِلنِّساءِ نَصیبٌ مِمَّا اکْتَسَبْنَ وَ سْئَلُوا اللَّهَ مِنْ فَضْلِهِ إِنَّ اللَّهَ کانَ بِکُلِّ شَیْ‏ءٍ عَلیماً",
    "persian": "و زنهار، آنچه را خداوند به [سبب‌] آن، بعضی از شما را بر بعضی [دیگر] برتری داده آرزو مکنید. برای مردان از آنچه [به اختیار] کسب کرده‌اند بهره‌ای است، و برای زنان [نیز] از آنچه [به اختیار] کسب کرده‌اند بهره‌ای است. و از فضل خدا درخواست کنید، که خدا به هر چیزی داناست."
  },
  {
    "id": 4033,
    "verseNumber": 33,
    "verseKey": "4:33",
    "arabic": "وَ لِکُلٍّ جَعَلْنا مَوالِیَ مِمَّا تَرَکَ الْوالِدانِ وَ الْأَقْرَبُونَ وَ الَّذینَ عَقَدَتْ أَیْمانُکُمْ فَآتُوهُمْ نَصیبَهُمْ إِنَّ اللَّهَ کانَ عَلى‏ کُلِّ شَیْ‏ءٍ شَهیداً",
    "persian": "و از آنچه پدر و مادر و خویشاوندان، و کسانی که شما [با آنان‌] پیمان بسته‌اید، بر جای گذاشته‌اند، برای هر یک [از مردان و زنان‌]، وارثانی قرار داده‌ایم. پس نصیبشان را به ایشان بدهید، زیرا خدا همواره بر هر چیزی گواه است."
  },
  {
    "id": 4034,
    "verseNumber": 34,
    "verseKey": "4:34",
    "arabic": "الرِّجالُ قَوَّامُونَ عَلَى النِّساءِ بِما فَضَّلَ اللَّهُ بَعْضَهُمْ عَلى‏ بَعْضٍ وَ بِما أَنْفَقُوا مِنْ أَمْوالِهِمْ فَالصَّالِحاتُ قانِتاتٌ حافِظاتٌ لِلْغَیْبِ بِما حَفِظَ اللَّهُ وَ اللاَّتی‏ تَخافُونَ نُشُوزَهُنَّ فَعِظُوهُنَّ وَ اهْجُرُوهُنَّ فِی الْمَضاجِعِ وَ اضْرِبُوهُنَّ فَإِنْ أَطَعْنَکُمْ فَلا تَبْغُوا عَلَیْهِنَّ سَبیلاً إِنَّ اللَّهَ کانَ عَلِیًّا کَبیراً",
    "persian": "مردان، سرپرست زنانند، به دلیل آنکه خدا برخی از ایشان را بر برخی برتری داده و [نیز] به دلیل آنکه از اموالشان خرج می‌کنند. پس، زنان درستکار، فرمانبردارند [و] به پاس آنچه خدا [برای آنان‌] حفظ کرده، اسرار [شوهران خود] را حفظ می‌کنند. و زنانی را که از نافرمانی آنان بیم دارید [نخست‌] پندشان دهید و [بعد] در خوابگاه‌ها از ایشان دوری کنید و [اگر تاثیر نکرد] آنان را بزنید؛ پس اگر شما را اطاعت کردند [دیگر] بر آنها هیچ راهی [برای سرزنش‌] مجویید، که خدا والای بزرگ است."
  },
  {
    "id": 4035,
    "verseNumber": 35,
    "verseKey": "4:35",
    "arabic": "وَ إِنْ خِفْتُمْ شِقاقَ بَیْنِهِما فَابْعَثُوا حَکَماً مِنْ أَهْلِهِ وَ حَکَماً مِنْ أَهْلِها إِنْ یُریدا إِصْلاحاً یُوَفِّقِ اللَّهُ بَیْنَهُما إِنَّ اللَّهَ کانَ عَلیماً خَبیراً",
    "persian": "و اگر از جدایی میان آن دو [: زن و شوهر] بیم دارید پس داوری از خانواده آن [شوهر] و داوری از خانواده آن [زن‌] تعیین کنید. اگر سرِ سازگاری دارند، خدا میان آن دو سازگاری خواهد داد. آری! خدا دانای آگاه است."
  },
  {
    "id": 4036,
    "verseNumber": 36,
    "verseKey": "4:36",
    "arabic": "وَ اعْبُدُوا اللَّهَ وَ لا تُشْرِکُوا بِهِ شَیْئاً وَ بِالْوالِدَیْنِ إِحْساناً وَ بِذِی الْقُرْبى‏ وَ الْیَتامى‏ وَ الْمَساکینِ وَ الْجارِ ذِی الْقُرْبى‏ وَ الْجارِ الْجُنُبِ وَ الصَّاحِبِ بِالْجَنْبِ وَ ابْنِ السَّبیلِ وَ ما مَلَکَتْ أَیْمانُکُمْ إِنَّ اللَّهَ لا یُحِبُّ مَنْ کانَ مُخْتالاً فَخُوراً",
    "persian": "و خدا را بپرستید، و چیزی را با او شریک مگردانید؛ و به پدر و مادر احسان کنید؛ و در باره خویشاوندان و یتیمان و مستمندان و همسایه خویش و همسایه بیگانه و همنشین و در راه‌مانده و بردگان خود [نیکی کنید]، که خدا کسی را که متکبر و فخرفروش است دوست نمی‌دارد:"
  },
  {
    "id": 4037,
    "verseNumber": 37,
    "verseKey": "4:37",
    "arabic": "الَّذینَ یَبْخَلُونَ وَ یَأْمُرُونَ النَّاسَ بِالْبُخْلِ وَ یَکْتُمُونَ ما آتاهُمُ اللَّهُ مِنْ فَضْلِهِ وَ أَعْتَدْنا لِلْکافِرینَ عَذاباً مُهیناً",
    "persian": "همان کسانی که بخل می‌ورزند، و مردم را به بخل وامی‌دارند، و آنچه را خداوند از فضل خویش بدانها ارزانی داشته پوشیده می‌دارند. و برای کافران عذابی خوارکننده آماده کرده‌ایم."
  },
  {
    "id": 4038,
    "verseNumber": 38,
    "verseKey": "4:38",
    "arabic": "وَ الَّذینَ یُنْفِقُونَ أَمْوالَهُمْ رِئاءَ النَّاسِ وَ لا یُؤْمِنُونَ بِاللَّهِ وَ لا بِالْیَوْمِ الْآخِرِ وَ مَنْ یَکُنِ الشَّیْطانُ لَهُ قَریناً فَساءَ قَریناً",
    "persian": "و کسانی که اموالشان را برای نشان‌دادن به مردم انفاق می‌کنند، و به خدا و روز بازپسین ایمان ندارند. و هر کس شیطان یار او باشد، چه بد همدمی است."
  },
  {
    "id": 4039,
    "verseNumber": 39,
    "verseKey": "4:39",
    "arabic": "وَ ما ذا عَلَیْهِمْ لَوْ آمَنُوا بِاللَّهِ وَ الْیَوْمِ الْآخِرِ وَ أَنْفَقُوا مِمَّا رَزَقَهُمُ اللَّهُ وَ کانَ اللَّهُ بِهِمْ عَلیماً",
    "persian": "و اگر به خدا و روز بازپسین ایمان می‌آوردند، و از آنچه خدا به آنان روزی داده، انفاق می‌کردند، چه زیانی برایشان داشت؟ و خدا به [کار] آنان داناست."
  },
  {
    "id": 4040,
    "verseNumber": 40,
    "verseKey": "4:40",
    "arabic": "إِنَّ اللَّهَ لا یَظْلِمُ مِثْقالَ ذَرَّةٍ وَ إِنْ تَکُ حَسَنَةً یُضاعِفْها وَ یُؤْتِ مِنْ لَدُنْهُ أَجْراً عَظیماً",
    "persian": "در حقیقت، خدا هم‌وزن ذره‌ای ستم نمی‌کند و اگر [آن ذره، کار] نیکی باشد دو چندانش می‌کند، و از نزد خویش پاداشی بزرگ می‌بخشد."
  },
  {
    "id": 4041,
    "verseNumber": 41,
    "verseKey": "4:41",
    "arabic": "فَکَیْفَ إِذا جِئْنا مِنْ کُلِّ أُمَّةٍ بِشَهیدٍ وَ جِئْنا بِکَ عَلى‏ هؤُلاءِ شَهیداً",
    "persian": "پس چگونه است [حالشان‌] آنگاه که از هر امتی گواهی آوریم، و تو را بر آنان گواه آوریم؟"
  },
  {
    "id": 4042,
    "verseNumber": 42,
    "verseKey": "4:42",
    "arabic": "یَوْمَئِذٍ یَوَدُّ الَّذینَ کَفَرُوا وَ عَصَوُا الرَّسُولَ لَوْ تُسَوَّى بِهِمُ الْأَرْضُ وَ لا یَکْتُمُونَ اللَّهَ حَدیثاً",
    "persian": "آن روز، کسانی که کفر ورزیده‌اند، و از پیامبر [خدا] نافرمانی کرده‌اند، آرزو می‌کنند که ای کاش با خاک یکسان می‌شدند. و از خدا هیچ سخنی را پوشیده نمی‌توانند داشت."
  },
  {
    "id": 4043,
    "verseNumber": 43,
    "verseKey": "4:43",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا لا تَقْرَبُوا الصَّلاةَ وَ أَنْتُمْ سُکارى‏ حَتَّى تَعْلَمُوا ما تَقُولُونَ وَ لا جُنُباً إِلاَّ عابِری سَبیلٍ حَتَّى‏ تَغْتَسِلُوا وَ إِنْ کُنْتُمْ مَرْضى‏ أَوْ عَلى‏ سَفَرٍ أَوْ جاءَ أَحَدٌ مِنْکُمْ مِنَ الْغائِطِ أَوْ لامَسْتُمُ النِّساءَ فَلَمْ تَجِدُوا ماءً فَتَیَمَّمُوا صَعیداً طَیِّباً فَامْسَحُوا بِوُجُوهِکُمْ وَ أَیْدیکُمْ إِنَّ اللَّهَ کانَ عَفُوًّا غَفُوراً",
    "persian": "ای کسانی که ایمان آورده‌اید، در حال مستی به نماز نزدیک نشوید تا زمانی که بدانید چه می‌گویید؛ و [نیز] در حال جنابت [وارد نماز نشوید] -مگر اینکه راهگذر باشید- تا غسل کنید؛ و اگر بیمارید یا در سفرید یا یکی از شما از قضای حاجت آمد یا با زنان آمیزش کرده‌اید و آب نیافته‌اید، پس بر خاکی پاک تیمم کنید، و صورت و دستهایتان را مسح نمایید، که خدا بخشنده و آمرزنده است."
  },
  {
    "id": 4044,
    "verseNumber": 44,
    "verseKey": "4:44",
    "arabic": "أَ لَمْ تَرَ إِلَى الَّذینَ أُوتُوا نَصیباً مِنَ الْکِتابِ یَشْتَرُونَ الضَّلالَةَ وَ یُریدُونَ أَنْ تَضِلُّوا السَّبیلَ",
    "persian": "آیا به کسانی که بهره‌ای از کتاب یافته‌اند ننگریستی؟ گمراهی را می‌خرند و می‌خواهند شما [نیز] گمراه شوید."
  },
  {
    "id": 4045,
    "verseNumber": 45,
    "verseKey": "4:45",
    "arabic": "وَ اللَّهُ أَعْلَمُ بِأَعْدائِکُمْ وَ کَفى‏ بِاللَّهِ وَلِیًّا وَ کَفى‏ بِاللَّهِ نَصیراً",
    "persian": "و خدا به [حال‌] دشمنان شما داناتر است؛ کافی است که خدا سرپرست [شما] باشد، و کافی است که خدا یاور [شما] باشد."
  },
  {
    "id": 4046,
    "verseNumber": 46,
    "verseKey": "4:46",
    "arabic": "مِنَ الَّذینَ هادُوا یُحَرِّفُونَ الْکَلِمَ عَنْ مَواضِعِهِ وَ یَقُولُونَ سَمِعْنا وَ عَصَیْنا وَ اسْمَعْ غَیْرَ مُسْمَعٍ وَ راعِنا لَیًّا بِأَلْسِنَتِهِمْ وَ طَعْناً فِی الدِّینِ وَ لَوْ أَنَّهُمْ قالُوا سَمِعْنا وَ أَطَعْنا وَ اسْمَعْ وَ انْظُرْنا لَکانَ خَیْراً لَهُمْ وَ أَقْوَمَ وَ لکِنْ لَعَنَهُمُ اللَّهُ بِکُفْرِهِمْ فَلا یُؤْمِنُونَ إِلاَّ قَلیلاً",
    "persian": "برخی از آنان که یهودی‌اند، کلمات را از جاهای خود برمی‌گردانند، و با پیچانیدن زبان خود و به قصد طعنه زدن در دین [اسلام، با درآمیختن عبری به عربی‌] می‌گویند: «شنیدیم و نافرمانی کردیم؛ و بشنو [که کاش‌] ناشنوا گردی.» و [نیز از روی استهزا می‌گویند:] «راعنا» [که در عربی یعنی: به ما التفات کن، ولی در عبری یعنی: خبیث ما،] و اگر آنان می‌گفتند: «شنیدیم و فرمان بردیم، و بشنو و به ما بنگر»، قطعاً برای آنان بهتر و درست‌تر بود، ولی خدا آنان را به علّت کفرشان لعنت کرد، در نتیجه جز [گروهی‌] اندک ایمان نمی‌آورند."
  },
  {
    "id": 4047,
    "verseNumber": 47,
    "verseKey": "4:47",
    "arabic": "یا أَیُّهَا الَّذینَ أُوتُوا الْکِتابَ آمِنُوا بِما نَزَّلْنا مُصَدِّقاً لِما مَعَکُمْ مِنْ قَبْلِ أَنْ نَطْمِسَ وُجُوهاً فَنَرُدَّها عَلى‏ أَدْبارِها أَوْ نَلْعَنَهُمْ کَما لَعَنَّا أَصْحابَ السَّبْتِ وَ کانَ أَمْرُ اللَّهِ مَفْعُولاً",
    "persian": "ای کسانی که به شما کتاب داده شده است، به آنچه فرو فرستادیم و تصدیق‌کننده همان چیزی است که با شماست ایمان بیاورید، پیش از آنکه چهره‌هایی را محو کنیم و در نتیجه آنها را به قهقرا بازگردانیم؛ یا همچنانکه «اصحاب سبت» را لعنت کردیم؛ آنان را [نیز] لعنت کنیم، و فرمان خدا همواره تحقق یافته است."
  },
  {
    "id": 4048,
    "verseNumber": 48,
    "verseKey": "4:48",
    "arabic": "إِنَّ اللَّهَ لا یَغْفِرُ أَنْ یُشْرَکَ بِهِ وَ یَغْفِرُ ما دُونَ ذلِکَ لِمَنْ یَشاءُ وَ مَنْ یُشْرِکْ بِاللَّهِ فَقَدِ افْتَرى‏ إِثْماً عَظیماً",
    "persian": "مسلماً خدا، این را که به او شرک ورزیده شود نمی‌بخشاید و غیر از آن را برای هر که بخواهد می‌بخشاید، و هر کس به خدا شرک ورزد، به یقین گناهی بزرگ بربافته است."
  },
  {
    "id": 4049,
    "verseNumber": 49,
    "verseKey": "4:49",
    "arabic": "أَ لَمْ تَرَ إِلَى الَّذینَ یُزَکُّونَ أَنْفُسَهُمْ بَلِ اللَّهُ یُزَکِّی مَنْ یَشاءُ وَ لا یُظْلَمُونَ فَتیلاً",
    "persian": "آیا به کسانی که خویشتن را پاک می‌شمارند ننگریسته‌ای؟ [چنین نیست،] بلکه خداست که هر که را بخواهد پاک می‌گرداند، و به قدر نخ روی هسته خرمایی ستم نمی‌بینند."
  },
  {
    "id": 4050,
    "verseNumber": 50,
    "verseKey": "4:50",
    "arabic": "انْظُرْ کَیْفَ یَفْتَرُونَ عَلَى اللَّهِ الْکَذِبَ وَ کَفى‏ بِهِ إِثْماً مُبیناً",
    "persian": "ببین چگونه بر خدا دروغ می‌بندند. و بس است که این، یک گناه آشکار باشد."
  },
  {
    "id": 4051,
    "verseNumber": 51,
    "verseKey": "4:51",
    "arabic": "أَ لَمْ تَرَ إِلَى الَّذینَ أُوتُوا نَصیباً مِنَ الْکِتابِ یُؤْمِنُونَ بِالْجِبْتِ وَ الطَّاغُوتِ وَ یَقُولُونَ لِلَّذینَ کَفَرُوا هؤُلاءِ أَهْدى‏ مِنَ الَّذینَ آمَنُوا سَبیلاً",
    "persian": "آیا کسانی را که از کتاب [آسمانی‌] نصیبی یافته‌اند ندیده‌ای؟ که به «جبت» و «طاغوت» ایمان دارند، و در باره کسانی که کفر ورزیده‌اند می‌گویند: «اینان از کسانی که ایمان آورده‌اند راه‌یافته‌ترند.»"
  },
  {
    "id": 4052,
    "verseNumber": 52,
    "verseKey": "4:52",
    "arabic": "أُولئِکَ الَّذینَ لَعَنَهُمُ اللَّهُ وَ مَنْ یَلْعَنِ اللَّهُ فَلَنْ تَجِدَ لَهُ نَصیراً",
    "persian": "اینانند که خدا لعنتشان کرده، و هر که را خدا لعنت کند هرگز برای او یاوری نخواهی یافت."
  },
  {
    "id": 4053,
    "verseNumber": 53,
    "verseKey": "4:53",
    "arabic": "أَمْ لَهُمْ نَصیبٌ مِنَ الْمُلْکِ فَإِذاً لا یُؤْتُونَ النَّاسَ نَقیراً",
    "persian": "آیا آنان نصیبی از حکومت دارند؟ [اگر هم داشتند،] به قدر نقطه پشت هسته خرمایی [چیزی‌] به مردم نمی‌دادند."
  },
  {
    "id": 4054,
    "verseNumber": 54,
    "verseKey": "4:54",
    "arabic": "أَمْ یَحْسُدُونَ النَّاسَ عَلى‏ ما آتاهُمُ اللَّهُ مِنْ فَضْلِهِ فَقَدْ آتَیْنا آلَ إِبْراهیمَ الْکِتابَ وَ الْحِکْمَةَ وَ آتَیْناهُمْ مُلْکاً عَظیماً",
    "persian": "بلکه به مردم، برای آنچه خدا از فضل خویش به آنان عطا کرده رشک می‌ورزند؛ در حقیقت، ما به خاندان ابراهیم کتاب و حکمت دادیم، و به آنان ملکی بزرگ بخشیدیم."
  },
  {
    "id": 4055,
    "verseNumber": 55,
    "verseKey": "4:55",
    "arabic": "فَمِنْهُمْ مَنْ آمَنَ بِهِ وَ مِنْهُمْ مَنْ صَدَّ عَنْهُ وَ کَفى‏ بِجَهَنَّمَ سَعیراً",
    "persian": "پس برخی از آنان به وی ایمان آوردند، و برخی از ایشان از او روی برتافتند، و [برای آنان‌] دوزخ پرشراره بس است."
  },
  {
    "id": 4056,
    "verseNumber": 56,
    "verseKey": "4:56",
    "arabic": "إِنَّ الَّذینَ کَفَرُوا بِآیاتِنا سَوْفَ نُصْلیهِمْ ناراً کُلَّما نَضِجَتْ جُلُودُهُمْ بَدَّلْناهُمْ جُلُوداً غَیْرَها لِیَذُوقُوا الْعَذابَ إِنَّ اللَّهَ کانَ عَزیزاً حَکیماً",
    "persian": "به زودی کسانی را که به آیات ما کفر ورزیده‌اند، در آتشی [سوزان‌] درآوریم؛ که هر چه پوستشان بریان گردد، پوستهای دیگری بر جایش نهیم تا عذاب را بچشند. آری، خداوند توانای حکیم است."
  },
  {
    "id": 4057,
    "verseNumber": 57,
    "verseKey": "4:57",
    "arabic": "وَ الَّذینَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ سَنُدْخِلُهُمْ جَنَّاتٍ تَجْری مِنْ تَحْتِهَا الْأَنْهارُ خالِدینَ فیها أَبَداً لَهُمْ فیها أَزْواجٌ مُطَهَّرَةٌ وَ نُدْخِلُهُمْ ظِلاًّ ظَلیلاً",
    "persian": "و به زودی کسانی را که ایمان آورده و کارهای شایسته کرده‌اند، در باغهایی که از زیرِ [درختان‌] آن نهرها روان است درآوریم. برای همیشه در آن جاودانند، و در آنجا همسرانی پاکیزه دارند، و آنان را در سایه‌ای پایدار درآوریم."
  },
  {
    "id": 4058,
    "verseNumber": 58,
    "verseKey": "4:58",
    "arabic": "إِنَّ اللَّهَ یَأْمُرُکُمْ أَنْ تُؤَدُّوا الْأَماناتِ إِلى‏ أَهْلِها وَ إِذا حَکَمْتُمْ بَیْنَ النَّاسِ أَنْ تَحْکُمُوا بِالْعَدْلِ إِنَّ اللَّهَ نِعِمَّا یَعِظُکُمْ بِهِ إِنَّ اللَّهَ کانَ سَمیعاً بَصیراً",
    "persian": "خدا به شما فرمان می‌دهد که سپرده‌ها را به صاحبان آنها رد کنید؛ و چون میان مردم داوری می‌کنید، به عدالت داوری کنید. در حقیقت، نیکو چیزی است که خدا شما را به آن پند می‌دهد. خدا شنوای بیناست."
  },
  {
    "id": 4059,
    "verseNumber": 59,
    "verseKey": "4:59",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا أَطیعُوا اللَّهَ وَ أَطیعُوا الرَّسُولَ وَ أُولِی الْأَمْرِ مِنْکُمْ فَإِنْ تَنازَعْتُمْ فی‏ شَیْ‏ءٍ فَرُدُّوهُ إِلَى اللَّهِ وَ الرَّسُولِ إِنْ کُنْتُمْ تُؤْمِنُونَ بِاللَّهِ وَ الْیَوْمِ الْآخِرِ ذلِکَ خَیْرٌ وَ أَحْسَنُ تَأْویلاً",
    "persian": "ای کسانی که ایمان آورده‌اید، خدا را اطاعت کنید و پیامبر و اولیای امر خود را [نیز] اطاعت کنید؛ پس هر گاه در امری [دینی‌] اختلاف نظر یافتید، اگر به خدا و روز بازپسین ایمان دارید، آن را به [کتاب‌] خدا و [سنت‌] پیامبر [او] عرضه بدارید، این بهتر و نیک‌فرجام‌تر است."
  },
  {
    "id": 4060,
    "verseNumber": 60,
    "verseKey": "4:60",
    "arabic": "أَ لَمْ تَرَ إِلَى الَّذینَ یَزْعُمُونَ أَنَّهُمْ آمَنُوا بِما أُنْزِلَ إِلَیْکَ وَ ما أُنْزِلَ مِنْ قَبْلِکَ یُریدُونَ أَنْ یَتَحاکَمُوا إِلَى الطَّاغُوتِ وَ قَدْ أُمِرُوا أَنْ یَکْفُرُوا بِهِ وَ یُریدُ الشَّیْطانُ أَنْ یُضِلَّهُمْ ضَلالاً بَعیداً",
    "persian": "آیا ندیده‌ای کسانی را که می‌پندارند به آنچه به سوی تو نازل شده و [به‌] آنچه پیش از تو نازل گردیده، ایمان آورده‌اند [با این همه‌] می‌خواهند داوری میان خود را به سوی طاغوت ببرند، با آنکه قطعاً فرمان یافته‌اند که بدان کفر ورزند، و[لی‌] شیطان می‌خواهد آنان را به گمراهی دوری دراندازد."
  },
  {
    "id": 4061,
    "verseNumber": 61,
    "verseKey": "4:61",
    "arabic": "وَ إِذا قیلَ لَهُمْ تَعالَوْا إِلى‏ ما أَنْزَلَ اللَّهُ وَ إِلَى الرَّسُولِ رَأَیْتَ الْمُنافِقینَ یَصُدُّونَ عَنْکَ صُدُوداً",
    "persian": "و چون به ایشان گفته شود: «به سوی آنچه خدا نازل کرده و به سوی پیامبر [او] بیایید»، منافقان را می‌بینی که از تو سخت، روی برمی‌تابند."
  },
  {
    "id": 4062,
    "verseNumber": 62,
    "verseKey": "4:62",
    "arabic": "فَکَیْفَ إِذا أَصابَتْهُمْ مُصیبَةٌ بِما قَدَّمَتْ أَیْدیهِمْ ثُمَّ جاؤُکَ یَحْلِفُونَ بِاللَّهِ إِنْ أَرَدْنا إِلاَّ إِحْساناً وَ تَوْفیقاً",
    "persian": "پس چگونه، هنگامی که به [سزای‌] کار و کردار پیشینشان مصیبتی به آنان می‌رسد، نزد تو می‌آیند و به خدا سوگند می‌خورند که ما جز نیکویی و موافقت قصدی نداشتیم؟"
  },
  {
    "id": 4063,
    "verseNumber": 63,
    "verseKey": "4:63",
    "arabic": "أُولئِکَ الَّذینَ یَعْلَمُ اللَّهُ ما فی‏ قُلُوبِهِمْ فَأَعْرِضْ عَنْهُمْ وَ عِظْهُمْ وَ قُلْ لَهُمْ فی‏ أَنْفُسِهِمْ قَوْلاً بَلیغاً",
    "persian": "اینان همان کسانند که خدا می‌داند چه در دل دارند. پس، از آنان روی برتاب، و[لی‌] پندشان ده، و با آنها سخنی رسا که در دلشان [مؤثّر] افتد، بگوی."
  },
  {
    "id": 4064,
    "verseNumber": 64,
    "verseKey": "4:64",
    "arabic": "وَ ما أَرْسَلْنا مِنْ رَسُولٍ إِلاَّ لِیُطاعَ بِإِذْنِ اللَّهِ وَ لَوْ أَنَّهُمْ إِذْ ظَلَمُوا أَنْفُسَهُمْ جاؤُکَ فَاسْتَغْفَرُوا اللَّهَ وَ اسْتَغْفَرَ لَهُمُ الرَّسُولُ لَوَجَدُوا اللَّهَ تَوَّاباً رَحیماً",
    "persian": "و ما هیچ پیامبری را نفرستادیم مگر آنکه به توفیق الهی از او اطاعت کنند. و اگر آنان وقتی به خود ستم کرده بودند، پیش تو می‌آمدند و از خدا آمرزش می‌خواستند و پیامبر [نیز] برای آنان طلب آمرزش می‌کرد، قطعاً خدا را توبه‌پذیرِ مهربان می‌یافتند."
  },
  {
    "id": 4065,
    "verseNumber": 65,
    "verseKey": "4:65",
    "arabic": "فَلا وَ رَبِّکَ لا یُؤْمِنُونَ حَتَّى یُحَکِّمُوکَ فیما شَجَرَ بَیْنَهُمْ ثُمَّ لا یَجِدُوا فی‏ أَنْفُسِهِمْ حَرَجاً مِمَّا قَضَیْتَ وَ یُسَلِّمُوا تَسْلیماً",
    "persian": "ولی چنین نیست، به پروردگارت قسم که ایمان نمی‌آورند، مگر آنکه تو را در مورد آنچه میان آنان مایه اختلاف است داور گردانند؛ سپس از حکمی که کرده‌ای در دلهایشان احساس ناراحتی [و تردید] نکنند، و کاملاً سرِ تسلیم فرود آورند."
  },
  {
    "id": 4066,
    "verseNumber": 66,
    "verseKey": "4:66",
    "arabic": "وَ لَوْ أَنَّا کَتَبْنا عَلَیْهِمْ أَنِ اقْتُلُوا أَنْفُسَکُمْ أَوِ اخْرُجُوا مِنْ دِیارِکُمْ ما فَعَلُوهُ إِلاَّ قَلیلٌ مِنْهُمْ وَ لَوْ أَنَّهُمْ فَعَلُوا ما یُوعَظُونَ بِهِ لَکانَ خَیْراً لَهُمْ وَ أَشَدَّ تَثْبیتاً",
    "persian": "و اگر بر آنان مقرر می‌کردیم که تن به کشتن دهید، یا از خانه‌های خود به در آیید، جز اندکی از ایشان آن را به کار نمی‌بستند؛ و اگر آنان آنچه را بدان پند داده می‌شوند به کار می‌بستند، قطعاً برایشان بهتر و در ثبات قدم ایشان مؤثرتر بود؛"
  },
  {
    "id": 4067,
    "verseNumber": 67,
    "verseKey": "4:67",
    "arabic": "وَ إِذاً لَآتَیْناهُمْ مِنْ لَدُنَّا أَجْراً عَظیماً",
    "persian": "و در آن صورت، [ما هم‌] از نزد خویش، یقیناً پاداشی بزرگ به آنان می‌دادیم؛"
  },
  {
    "id": 4068,
    "verseNumber": 68,
    "verseKey": "4:68",
    "arabic": "وَ لَهَدَیْناهُمْ صِراطاً مُسْتَقیماً",
    "persian": "و قطعاً آنان را به راهی راست هدایت می‌کردیم."
  },
  {
    "id": 4069,
    "verseNumber": 69,
    "verseKey": "4:69",
    "arabic": "وَ مَنْ یُطِعِ اللَّهَ وَ الرَّسُولَ فَأُولئِکَ مَعَ الَّذینَ أَنْعَمَ اللَّهُ عَلَیْهِمْ مِنَ النَّبِیِّینَ وَ الصِّدِّیقینَ وَ الشُّهَداءِ وَ الصَّالِحینَ وَ حَسُنَ أُولئِکَ رَفیقاً",
    "persian": "و کسانی که از خدا و پیامبر اطاعت کنند، در زمره کسانی خواهند بود که خدا ایشان را گرامی داشته [یعنی‌] با پیامبران و راستان و شهیدان و شایستگانند و آنان چه نیکو همدمانند."
  },
  {
    "id": 4070,
    "verseNumber": 70,
    "verseKey": "4:70",
    "arabic": "ذلِکَ الْفَضْلُ مِنَ اللَّهِ وَ کَفى‏ بِاللَّهِ عَلیماً",
    "persian": "این تفضّل از جانب خداست، و خدا بس داناست."
  },
  {
    "id": 4071,
    "verseNumber": 71,
    "verseKey": "4:71",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا خُذُوا حِذْرَکُمْ فَانْفِرُوا ثُباتٍ أَوِ انْفِرُوا جَمیعاً",
    "persian": "ای کسانی که ایمان آورده‌اید، [در برابر دشمن‌] آماده باشید [=اسلحه خود را برگیرید] و گروه گروه [به جهاد] بیرون روید یا به طور جمعی روانه شوید."
  },
  {
    "id": 4072,
    "verseNumber": 72,
    "verseKey": "4:72",
    "arabic": "وَ إِنَّ مِنْکُمْ لَمَنْ لَیُبَطِّئَنَّ فَإِنْ أَصابَتْکُمْ مُصیبَةٌ قالَ قَدْ أَنْعَمَ اللَّهُ عَلَیَّ إِذْ لَمْ أَکُنْ مَعَهُمْ شَهیداً",
    "persian": "و قطعاً از میان شما کسی است که کندی به خرج دهد؛ پس اگر آسیبی به شما رسد گوید: «راستی خدا بر من نعمت بخشید که با آنان حاضر نبودم.»"
  },
  {
    "id": 4073,
    "verseNumber": 73,
    "verseKey": "4:73",
    "arabic": "وَ لَئِنْ أَصابَکُمْ فَضْلٌ مِنَ اللَّهِ لَیَقُولَنَّ کَأَنْ لَمْ تَکُنْ بَیْنَکُمْ وَ بَیْنَهُ مَوَدَّةٌ یا لَیْتَنی‏ کُنْتُ مَعَهُمْ فَأَفُوزَ فَوْزاً عَظیماً",
    "persian": "و اگر غنیمتی از خدا به شما برسد -چنانکه گویی میان شما و میان او [رابطه‌] دوستی نبوده- خواهد گفت: «کاش من با آنان بودم و به نوای بزرگی می‌رسیدم.»"
  },
  {
    "id": 4074,
    "verseNumber": 74,
    "verseKey": "4:74",
    "arabic": "فَلْیُقاتِلْ فی‏ سَبیلِ اللَّهِ الَّذینَ یَشْرُونَ الْحَیاةَ الدُّنْیا بِالْآخِرَةِ وَ مَنْ یُقاتِلْ فی‏ سَبیلِ اللَّهِ فَیُقْتَلْ أَوْ یَغْلِبْ فَسَوْفَ نُؤْتیهِ أَجْراً عَظیماً",
    "persian": "پس، باید کسانی که زندگی دنیا را به آخرت سودا می‌کنند در راه خدا بجنگند؛ و هر کس در راه خدا بجنگد و کشته یا پیروز شود، به زودی پاداشی بزرگ به او خواهیم داد."
  },
  {
    "id": 4075,
    "verseNumber": 75,
    "verseKey": "4:75",
    "arabic": "وَ ما لَکُمْ لا تُقاتِلُونَ فی‏ سَبیلِ اللَّهِ وَ الْمُسْتَضْعَفینَ مِنَ الرِّجالِ وَ النِّساءِ وَ الْوِلْدانِ الَّذینَ یَقُولُونَ رَبَّنا أَخْرِجْنا مِنْ هذِهِ الْقَرْیَةِ الظَّالِمِ أَهْلُها وَ اجْعَلْ لَنا مِنْ لَدُنْکَ وَلِیًّا وَ اجْعَلْ لَنا مِنْ لَدُنْکَ نَصیراً",
    "persian": "و چرا شما در راه خدا [و در راه نجات‌] مردان و زنان و کودکان مستضعف نمی‌جنگید؟ همانان که می‌گویند: «پروردگارا، ما را از این شهری که مردمش ستم‌پیشه‌اند بیرون ببر، و از جانب خود برای ما سرپرستی قرار ده، و از نزد خویش یاوری برای ما تعیین فرما.»"
  },
  {
    "id": 4076,
    "verseNumber": 76,
    "verseKey": "4:76",
    "arabic": "الَّذینَ آمَنُوا یُقاتِلُونَ فی‏ سَبیلِ اللَّهِ وَ الَّذینَ کَفَرُوا یُقاتِلُونَ فی‏ سَبیلِ الطَّاغُوتِ فَقاتِلُوا أَوْلِیاءَ الشَّیْطانِ إِنَّ کَیْدَ الشَّیْطانِ کانَ ضَعیفاً",
    "persian": "کسانی که ایمان آورده‌اند، در راه خدا کارزار می‌کنند. و کسانی که کافر شده‌اند، در راه طاغوت می‌جنگند. پس با یاران شیطان بجنگید که نیرنگ شیطان [در نهایت‌] ضعیف است."
  },
  {
    "id": 4077,
    "verseNumber": 77,
    "verseKey": "4:77",
    "arabic": "أَ لَمْ تَرَ إِلَى الَّذینَ قیلَ لَهُمْ کُفُّوا أَیْدِیَکُمْ وَ أَقیمُوا الصَّلاةَ وَ آتُوا الزَّکاةَ فَلَمَّا کُتِبَ عَلَیْهِمُ الْقِتالُ إِذا فَریقٌ مِنْهُمْ یَخْشَوْنَ النَّاسَ کَخَشْیَةِ اللَّهِ أَوْ أَشَدَّ خَشْیَةً وَ قالُوا رَبَّنا لِمَ کَتَبْتَ عَلَیْنَا الْقِتالَ لَوْ لا أَخَّرْتَنا إِلى‏ أَجَلٍ قَریبٍ قُلْ مَتاعُ الدُّنْیا قَلیلٌ وَ الْآخِرَةُ خَیْرٌ لِمَنِ اتَّقى‏ وَ لا تُظْلَمُونَ فَتیلاً",
    "persian": "آیا ندیدی کسانی را که به آنان گفته شد: «[فعلاً] دست [از جنگ‌] بدارید، و نماز را برپا کنید و زکات بدهید»، و[لی‌] همین که کارزار بر آنان مقرر شد، بناگاه گروهی از آنان از مردم [=مشرکان مکّه‌] ترسیدند مانند ترس از خدا یا ترسی سخت‌تر. و گفتند: «پروردگارا، چرا بر ما کارزار مقرّر داشتی؟ چرا ما را تا مدتی کوتاه مهلت ندادی؟» بگو: «برخورداری [از این‌] دنیا اندک، و برای کسی که تقوا پیشه کرده، آخرت بهتر است، و [در آنجا] به قدر نخ هسته خرمایی بر شما ستم نخواهد رفت.»"
  },
  {
    "id": 4078,
    "verseNumber": 78,
    "verseKey": "4:78",
    "arabic": "أَیْنَما تَکُونُوا یُدْرِکْکُمُ الْمَوْتُ وَ لَوْ کُنْتُمْ فی‏ بُرُوجٍ مُشَیَّدَةٍ وَ إِنْ تُصِبْهُمْ حَسَنَةٌ یَقُولُوا هذِهِ مِنْ عِنْدِ اللَّهِ وَ إِنْ تُصِبْهُمْ سَیِّئَةٌ یَقُولُوا هذِهِ مِنْ عِنْدِکَ قُلْ کُلٌّ مِنْ عِنْدِ اللَّهِ فَما لِهؤُلاءِ الْقَوْمِ لا یَکادُونَ یَفْقَهُونَ حَدیثاً",
    "persian": "هر کجا باشید، شما را مرگ درمی‌یابد؛ هر چند در بُرجهای استوار باشید. و اگر [پیشامد] خوبی به آنان برسد، می‌گویند: «این از جانب خداست»؛ و چون صدمه‌ای به ایشان برسد، می‌گویند: «این از طرف توست.» بگو: «همه از جانب خداست.» [آخر ]این قوم را چه شده است که نمی‌خواهند سخنی را [درست‌] دریابند؟"
  },
  {
    "id": 4079,
    "verseNumber": 79,
    "verseKey": "4:79",
    "arabic": "ما أَصابَکَ مِنْ حَسَنَةٍ فَمِنَ اللَّهِ وَ ما أَصابَکَ مِنْ سَیِّئَةٍ فَمِنْ نَفْسِکَ وَ أَرْسَلْناکَ لِلنَّاسِ رَسُولاً وَ کَفى‏ بِاللَّهِ شَهیداً",
    "persian": "هر چه از خوبیها به تو می‌رسد از جانب خداست؛ و آنچه از بدی به تو می‌رسد از خود توست؛ و تو را به پیامبری، برای مردم فرستادیم، و گواه بودن خدا بس است."
  },
  {
    "id": 4080,
    "verseNumber": 80,
    "verseKey": "4:80",
    "arabic": "مَنْ یُطِعِ الرَّسُولَ فَقَدْ أَطاعَ اللَّهَ وَ مَنْ تَوَلَّى فَما أَرْسَلْناکَ عَلَیْهِمْ حَفیظاً",
    "persian": "هر کس از پیامبر فرمان بَرد، در حقیقت، خدا را فرمان برده؛ و هر کس رویگردان شود، ما تو را بر ایشان نگهبان نفرستاده‌ایم."
  },
  {
    "id": 4081,
    "verseNumber": 81,
    "verseKey": "4:81",
    "arabic": "وَ یَقُولُونَ طاعَةٌ فَإِذا بَرَزُوا مِنْ عِنْدِکَ بَیَّتَ طائِفَةٌ مِنْهُمْ غَیْرَ الَّذی تَقُولُ وَ اللَّهُ یَکْتُبُ ما یُبَیِّتُونَ فَأَعْرِضْ عَنْهُمْ وَ تَوَکَّلْ عَلَى اللَّهِ وَ کَفى‏ بِاللَّهِ وَکیلاً",
    "persian": "و می‌گویند: فرمانبرداریم، ولی چون از نزد تو بیرون می‌روند، جمعی از آنان شبانه، جز آنچه تو می‌گویی تدبیر می‌کنند. و خدا آنچه را که شبانه در سر می‌پرورند، می‌نگارد. پس، از ایشان روی برتاب و بر خدا توکل کن، و خدا بس کارساز است."
  },
  {
    "id": 4082,
    "verseNumber": 82,
    "verseKey": "4:82",
    "arabic": "أَ فَلا یَتَدَبَّرُونَ الْقُرْآنَ وَ لَوْ کانَ مِنْ عِنْدِ غَیْرِ اللَّهِ لَوَجَدُوا فیهِ اخْتِلافاً کَثیراً",
    "persian": "آیا در [معانیِ‌] قرآن نمی‌اندیشند؟ اگر از جانب غیر خدا بود قطعاً در آن اختلاف بسیاری می‌یافتند."
  },
  {
    "id": 4083,
    "verseNumber": 83,
    "verseKey": "4:83",
    "arabic": "وَ إِذا جاءَهُمْ أَمْرٌ مِنَ الْأَمْنِ أَوِ الْخَوْفِ أَذاعُوا بِهِ وَ لَوْ رَدُّوهُ إِلَى الرَّسُولِ وَ إِلى‏ أُولِی الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذینَ یَسْتَنْبِطُونَهُ مِنْهُمْ وَ لَوْ لا فَضْلُ اللَّهِ عَلَیْکُمْ وَ رَحْمَتُهُ لاَتَّبَعْتُمُ الشَّیْطانَ إِلاَّ قَلیلاً",
    "persian": "و چون خبری [حاکی‌] از ایمنی یا وحشت به آنان برسد، انتشارش دهند؛ و اگر آن را به پیامبر و اولیای امر خود ارجاع کنند، قطعاً از میان آنان کسانی‌اند که [می‌توانند درست و نادرست‌] آن را دریابند، و اگر فضل خدا و رحمت او بر شما نبود، مسلماً جز [شمار] اندکی، از شیطان پیروی می‌کردید."
  },
  {
    "id": 4084,
    "verseNumber": 84,
    "verseKey": "4:84",
    "arabic": "فَقاتِلْ فی‏ سَبیلِ اللَّهِ لا تُکَلَّفُ إِلاَّ نَفْسَکَ وَ حَرِّضِ الْمُؤْمِنینَ عَسَى اللَّهُ أَنْ یَکُفَّ بَأْسَ الَّذینَ کَفَرُوا وَ اللَّهُ أَشَدُّ بَأْساً وَ أَشَدُّ تَنْکیلاً",
    "persian": "پس در راه خدا پیکار کن؛ جز عهده‌دار شخص خود نیستی. و[لی‌] مؤمنان را [به مبارزه‌] برانگیز. باشد که خداوند آسیب کسانی را که کفر ورزیده‌اند [از آنان‌] باز دارد، و خداست که قدرتش بیشتر و کیفرش سخت‌تر است."
  },
  {
    "id": 4085,
    "verseNumber": 85,
    "verseKey": "4:85",
    "arabic": "مَنْ یَشْفَعْ شَفاعَةً حَسَنَةً یَکُنْ لَهُ نَصیبٌ مِنْها وَ مَنْ یَشْفَعْ شَفاعَةً سَیِّئَةً یَکُنْ لَهُ کِفْلٌ مِنْها وَ کانَ اللَّهُ عَلى‏ کُلِّ شَیْ‏ءٍ مُقیتاً",
    "persian": "هر کس شفاعت پسندیده کند، برای وی از آن نصیبی خواهد بود و هر کس شفاعت ناپسندیده‌ای کند، برای او از آن [نیز] سهمی خواهد بود. و خدا همواره به هر چیزی تواناست."
  },
  {
    "id": 4086,
    "verseNumber": 86,
    "verseKey": "4:86",
    "arabic": "وَ إِذا حُیِّیتُمْ بِتَحِیَّةٍ فَحَیُّوا بِأَحْسَنَ مِنْها أَوْ رُدُّوها إِنَّ اللَّهَ کانَ عَلى‏ کُلِّ شَیْ‏ءٍ حَسیباً",
    "persian": "و چون به شما درود گفته شد، شما به [صورتی‌] بهتر از آن درود گویید، یا همان را [در پاسخ‌] برگردانید، که خدا همواره به هر چیزی حسابرس است."
  },
  {
    "id": 4087,
    "verseNumber": 87,
    "verseKey": "4:87",
    "arabic": "اللَّهُ لا إِلهَ إِلاَّ هُوَ لَیَجْمَعَنَّکُمْ إِلى‏ یَوْمِ الْقِیامَةِ لا رَیْبَ فیهِ وَ مَنْ أَصْدَقُ مِنَ اللَّهِ حَدیثاً",
    "persian": "خداوند کسی است که هیچ معبودی جز او نیست. به یقین، در روز رستاخیز -که هیچ شکی در آن نیست- شما را گرد خواهد آورد، و راستگوتر از خدا در سخن کیست؟"
  },
  {
    "id": 4088,
    "verseNumber": 88,
    "verseKey": "4:88",
    "arabic": "فَما لَکُمْ فِی الْمُنافِقینَ فِئَتَیْنِ وَ اللَّهُ أَرْکَسَهُمْ بِما کَسَبُوا أَ تُریدُونَ أَنْ تَهْدُوا مَنْ أَضَلَّ اللَّهُ وَ مَنْ یُضْلِلِ اللَّهُ فَلَنْ تَجِدَ لَهُ سَبیلاً",
    "persian": "شما را چه شده است که در باره منافقان، دو دسته شده‌اید؟ با اینکه خدا آنان را به [سزای‌] آنچه انجام داده‌اند سرنگون کرده است. آیا می‌خواهید کسی را که خدا در گمراهی‌اش وانهاده است به راه آورید؟ و حال آنکه هر که را خدا در گمراهی‌اش وانهد هرگز راهی برای [هدایت‌] او نخواهی یافت."
  },
  {
    "id": 4089,
    "verseNumber": 89,
    "verseKey": "4:89",
    "arabic": "وَدُّوا لَوْ تَکْفُرُونَ کَما کَفَرُوا فَتَکُونُونَ سَواءً فَلا تَتَّخِذُوا مِنْهُمْ أَوْلِیاءَ حَتَّى یُهاجِرُوا فی‏ سَبیلِ اللَّهِ فَإِنْ تَوَلَّوْا فَخُذُوهُمْ وَ اقْتُلُوهُمْ حَیْثُ وَجَدْتُمُوهُمْ وَ لا تَتَّخِذُوا مِنْهُمْ وَلِیًّا وَ لا نَصیراً",
    "persian": "همان گونه که خودشان کافر شده‌اند، آرزو دارند [که شما نیز] کافر شوید، تا با هم برابر باشید. پس زنهار، از میان ایشان برای خود، دوستانی اختیار مکنید تا آنکه در راه خدا هجرت کنند. پس اگر روی برتافتند، هر کجا آنان را یافتید به اسارت بگیرید و بکشیدشان؛ و از ایشان یار و یاوری برای خود مگیرید."
  },
  {
    "id": 4090,
    "verseNumber": 90,
    "verseKey": "4:90",
    "arabic": "إِلاَّ الَّذینَ یَصِلُونَ إِلى‏ قَوْمٍ بَیْنَکُمْ وَ بَیْنَهُمْ میثاقٌ أَوْ جاؤُکُمْ حَصِرَتْ صُدُورُهُمْ أَنْ یُقاتِلُوکُمْ أَوْ یُقاتِلُوا قَوْمَهُمْ وَ لَوْ شاءَ اللَّهُ لَسَلَّطَهُمْ عَلَیْکُمْ فَلَقاتَلُوکُمْ فَإِنِ اعْتَزَلُوکُمْ فَلَمْ یُقاتِلُوکُمْ وَ أَلْقَوْا إِلَیْکُمُ السَّلَمَ فَما جَعَلَ اللَّهُ لَکُمْ عَلَیْهِمْ سَبیلاً",
    "persian": "مگر کسانی که با گروهی که میان شما و میان آنان پیمانی است، پیوند داشته باشند، یا نزد شما بیایند در حالی که سینه آنان از جنگیدن با شما یا جنگیدن با قوم خود، به تنگ آمده باشد. و اگر خدا می‌خواست، قطعاً آنان را بر شما چیره می‌کرد و حتماً با شما می‌جنگیدند. پس اگر از شما کناره‌گیری کردند و با شما نجنگیدند و با شما طرح صلح افکندند، [دیگر] خدا برای شما راهی [برای تجاوز] بر آنان قرار نداده است."
  },
  {
    "id": 4091,
    "verseNumber": 91,
    "verseKey": "4:91",
    "arabic": "سَتَجِدُونَ آخَرینَ یُریدُونَ أَنْ یَأْمَنُوکُمْ وَ یَأْمَنُوا قَوْمَهُمْ کُلَّما رُدُّوا إِلَى الْفِتْنَةِ أُرْکِسُوا فیها فَإِنْ لَمْ یَعْتَزِلُوکُمْ وَ یُلْقُوا إِلَیْکُمُ السَّلَمَ وَ یَکُفُّوا أَیْدِیَهُمْ فَخُذُوهُمْ وَ اقْتُلُوهُمْ حَیْثُ ثَقِفْتُمُوهُمْ وَ أُولئِکُمْ جَعَلْنا لَکُمْ عَلَیْهِمْ سُلْطاناً مُبیناً",
    "persian": "به زودی، گروهی دیگر را خواهید یافت که می‌خواهند از شما آسوده خاطر و از قوم خود [نیز] ایمن باشند. هر بار که به فتنه بازگردانده شوند، سر در آن فرو می‌برند. پس اگر از شما کناره‌گیری نکردند و به شما پیشنهاد صلح نکردند و از شما دست برنداشتند، هر کجا آنان را یافتید به اسارت بگیرید و بکشیدشان. آنانند که ما برای شما علیه ایشان تسلطی آشکار قرار داده‌ایم."
  },
  {
    "id": 4092,
    "verseNumber": 92,
    "verseKey": "4:92",
    "arabic": "وَ ما کانَ لِمُؤْمِنٍ أَنْ یَقْتُلَ مُؤْمِناً إِلاَّ خَطَأً وَ مَنْ قَتَلَ مُؤْمِناً خَطَأً فَتَحْریرُ رَقَبَةٍ مُؤْمِنَةٍ وَ دِیَةٌ مُسَلَّمَةٌ إِلى‏ أَهْلِهِ إِلاَّ أَنْ یَصَّدَّقُوا فَإِنْ کانَ مِنْ قَوْمٍ عَدُوٍّ لَکُمْ وَ هُوَ مُؤْمِنٌ فَتَحْریرُ رَقَبَةٍ مُؤْمِنَةٍ وَ إِنْ کانَ مِنْ قَوْمٍ بَیْنَکُمْ وَ بَیْنَهُمْ میثاقٌ فَدِیَةٌ مُسَلَّمَةٌ إِلى‏ أَهْلِهِ وَ تَحْریرُ رَقَبَةٍ مُؤْمِنَةٍ فَمَنْ لَمْ یَجِدْ فَصِیامُ شَهْرَیْنِ مُتَتابِعَیْنِ تَوْبَةً مِنَ اللَّهِ وَ کانَ اللَّهُ عَلیماً حَکیماً",
    "persian": "و هیچ مؤمنی را نسزد که مؤمنی را -جز به اشتباه- بکشد. و هر کس مؤمنی را به اشتباه کشت، باید بنده مؤمنی را آزاد و به خانواده او خونبها پرداخت کند؛ مگر اینکه آنان گذشت کنند. و اگر [مقتول‌] از گروهی است که دشمنان شمایند و [خود] وی مؤمن است، [قاتل‌] باید بنده مؤمنی را آزاد کند [و پرداخت خونبها لازم نیست‌]. و اگر [مقتول‌] از گروهی است که میان شما و میان آنان پیمانی است، باید به خانواده وی خونبها پرداخت نماید و بنده مؤمنی را آزاد کند. و هر کس [بنده‌] نیافت، باید دو ماه پیاپی -به عنوان توبه‌ای از جانب خدا- روزه بدارد، و خدا همواره دانای سنجیده‌کار است."
  },
  {
    "id": 4093,
    "verseNumber": 93,
    "verseKey": "4:93",
    "arabic": "وَ مَنْ یَقْتُلْ مُؤْمِناً مُتَعَمِّداً فَجَزاؤُهُ جَهَنَّمُ خالِداً فیها وَ غَضِبَ اللَّهُ عَلَیْهِ وَ لَعَنَهُ وَ أَعَدَّ لَهُ عَذاباً عَظیماً",
    "persian": "و هر کس عمداً مؤمنی را بکشد، کیفرش دوزخ است که در آن ماندگار خواهد بود؛ و خدا بر او خشم می‌گیرد و لعنتش می‌کند و عذابی بزرگ برایش آماده ساخته است."
  },
  {
    "id": 4094,
    "verseNumber": 94,
    "verseKey": "4:94",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا إِذا ضَرَبْتُمْ فی‏ سَبیلِ اللَّهِ فَتَبَیَّنُوا وَ لا تَقُولُوا لِمَنْ أَلْقى‏ إِلَیْکُمُ السَّلامَ لَسْتَ مُؤْمِناً تَبْتَغُونَ عَرَضَ الْحَیاةِ الدُّنْیا فَعِنْدَ اللَّهِ مَغانِمُ کَثیرَةٌ کَذلِکَ کُنْتُمْ مِنْ قَبْلُ فَمَنَّ اللَّهُ عَلَیْکُمْ فَتَبَیَّنُوا إِنَّ اللَّهَ کانَ بِما تَعْمَلُونَ خَبیراً",
    "persian": "ای کسانی که ایمان آورده‌اید، چون در راه خدا سفر می‌کنید [خوب‌] رسیدگی کنید و به کسی که نزد شما [اظهار] اسلام می‌کند؛ مگویید: «تو مؤمن نیستی» [تا بدین بهانه‌] متاع زندگی دنیا را بجویید، چرا که غنیمتهای فراوان نزد خداست. قبلا خودتان [نیز] همین گونه بودید، و خدا بر شما منت نهاد. پس خوب رسیدگی کنید، که خدا همواره به آنچه انجام می‌دهید آگاه است."
  },
  {
    "id": 4095,
    "verseNumber": 95,
    "verseKey": "4:95",
    "arabic": "لا یَسْتَوِی الْقاعِدُونَ مِنَ الْمُؤْمِنینَ غَیْرُ أُولِی الضَّرَرِ وَ الْمُجاهِدُونَ فی‏ سَبیلِ اللَّهِ بِأَمْوالِهِمْ وَ أَنْفُسِهِمْ فَضَّلَ اللَّهُ الْمُجاهِدینَ بِأَمْوالِهِمْ وَ أَنْفُسِهِمْ عَلَى الْقاعِدینَ دَرَجَةً وَ کُلاًّ وَعَدَ اللَّهُ الْحُسْنى‏ وَ فَضَّلَ اللَّهُ الْمُجاهِدینَ عَلَى الْقاعِدینَ أَجْراً عَظیماً",
    "persian": "مؤمنان خانه‌نشین که زیان‌دیده نیستند با آن مجاهدانی که با مال و جان خود در راه خدا جهاد می‌کنند یکسان نمی‌باشند. خداوند، کسانی را که با مال و جان خود جهاد می‌کنند به درجه‌ای بر خانه‌نشینان مزیت بخشیده، و همه را خدا وعده [پاداش‌] نیکو داده، و[لی‌] مجاهدان را بر خانه‌نشینان به پاداشی بزرگ، برتری بخشیده است؛"
  },
  {
    "id": 4096,
    "verseNumber": 96,
    "verseKey": "4:96",
    "arabic": "دَرَجاتٍ مِنْهُ وَ مَغْفِرَةً وَ رَحْمَةً وَ کانَ اللَّهُ غَفُوراً رَحیماً",
    "persian": "[پاداش بزرگی که‌] به عنوان درجات و آمرزش و رحمتی از جانب او [نصیب آنان می‌شود]، و خدا آمرزنده مهربان است."
  },
  {
    "id": 4097,
    "verseNumber": 97,
    "verseKey": "4:97",
    "arabic": "إِنَّ الَّذینَ تَوَفَّاهُمُ الْمَلائِکَةُ ظالِمی‏ أَنْفُسِهِمْ قالُوا فیمَ کُنْتُمْ قالُوا کُنَّا مُسْتَضْعَفینَ فِی الْأَرْضِ قالُوا أَ لَمْ تَکُنْ أَرْضُ اللَّهِ واسِعَةً فَتُهاجِرُوا فیها فَأُولئِکَ مَأْواهُمْ جَهَنَّمُ وَ ساءَتْ مَصیراً",
    "persian": "کسانی که بر خویشتن ستمکار بوده‌اند، [وقتی‌] فرشتگان جانشان را می‌گیرند، می‌گویند: «در چه [حال‌] بودید؟» پاسخ می‌دهند: «ما در زمین از مستضعفان بودیم.» می‌گویند: «مگر زمین خدا وسیع نبود تا در آن مهاجرت کنید؟» پس آنان جایگاهشان دوزخ است، و [دوزخ‌] بد سرانجامی است."
  },
  {
    "id": 4098,
    "verseNumber": 98,
    "verseKey": "4:98",
    "arabic": "إِلاَّ الْمُسْتَضْعَفینَ مِنَ الرِّجالِ وَ النِّساءِ وَ الْوِلْدانِ لا یَسْتَطیعُونَ حیلَةً وَ لا یَهْتَدُونَ سَبیلاً",
    "persian": "مگر آن مردان و زنان و کودکان فرودستی که چاره‌جویی نتوانند و راهی نیابند."
  },
  {
    "id": 4099,
    "verseNumber": 99,
    "verseKey": "4:99",
    "arabic": "فَأُولئِکَ عَسَى اللَّهُ أَنْ یَعْفُوَ عَنْهُمْ وَ کانَ اللَّهُ عَفُوًّا غَفُوراً",
    "persian": "پس آنان [که فی الجمله عذری دارند] باشد که خدا از ایشان درگذرد، که خدا همواره خطابخش و آمرزنده است."
  },
  {
    "id": 4100,
    "verseNumber": 100,
    "verseKey": "4:100",
    "arabic": "وَ مَنْ یُهاجِرْ فی‏ سَبیلِ اللَّهِ یَجِدْ فِی الْأَرْضِ مُراغَماً کَثیراً وَ سَعَةً وَ مَنْ یَخْرُجْ مِنْ بَیْتِهِ مُهاجِراً إِلَى اللَّهِ وَ رَسُولِهِ ثُمَّ یُدْرِکْهُ الْمَوْتُ فَقَدْ وَقَعَ أَجْرُهُ عَلَى اللَّهِ وَ کانَ اللَّهُ غَفُوراً رَحیماً",
    "persian": "و هر که در راه خدا هجرت کند، در زمین اقامتگاه‌های فراوان و گشایشها خواهد یافت؛ و هر کس [به قصد] مهاجرت در راه خدا و پیامبر او، از خانه‌اش به درآید، سپس مرگش دررسد، پاداش او قطعاً بر خداست، و خدا آمرزنده مهربان است."
  },
  {
    "id": 4101,
    "verseNumber": 101,
    "verseKey": "4:101",
    "arabic": "وَ إِذا ضَرَبْتُمْ فِی الْأَرْضِ فَلَیْسَ عَلَیْکُمْ جُناحٌ أَنْ تَقْصُرُوا مِنَ الصَّلاةِ إِنْ خِفْتُمْ أَنْ یَفْتِنَکُمُ الَّذینَ کَفَرُوا إِنَّ الْکافِرینَ کانُوا لَکُمْ عَدُوًّا مُبیناً",
    "persian": "و چون در زمین سفر کردید، اگر بیم داشتید که آنان که کفر ورزیده‌اند به شما آزار برسانند، گناهی بر شما نیست که نماز را کوتاه کنید، چرا که کافران پیوسته برای شما دشمنی آشکارند."
  },
  {
    "id": 4102,
    "verseNumber": 102,
    "verseKey": "4:102",
    "arabic": "وَ إِذا کُنْتَ فیهِمْ فَأَقَمْتَ لَهُمُ الصَّلاةَ فَلْتَقُمْ طائِفَةٌ مِنْهُمْ مَعَکَ وَ لْیَأْخُذُوا أَسْلِحَتَهُمْ فَإِذا سَجَدُوا فَلْیَکُونُوا مِنْ وَرائِکُمْ وَ لْتَأْتِ طائِفَةٌ أُخْرى‏ لَمْ یُصَلُّوا فَلْیُصَلُّوا مَعَکَ وَ لْیَأْخُذُوا حِذْرَهُمْ وَ أَسْلِحَتَهُمْ وَدَّ الَّذینَ کَفَرُوا لَوْ تَغْفُلُونَ عَنْ أَسْلِحَتِکُمْ وَ أَمْتِعَتِکُمْ فَیَمیلُونَ عَلَیْکُمْ مَیْلَةً واحِدَةً وَ لا جُناحَ عَلَیْکُمْ إِنْ کانَ بِکُمْ أَذىً مِنْ مَطَرٍ أَوْ کُنْتُمْ مَرْضى‏ أَنْ تَضَعُوا أَسْلِحَتَکُمْ وَ خُذُوا حِذْرَکُمْ إِنَّ اللَّهَ أَعَدَّ لِلْکافِرینَ عَذاباً مُهیناً",
    "persian": "و هر گاه در میان ایشان بودی و برایشان نماز برپا داشتی، پس باید گروهی از آنان با تو [به نماز] ایستند؛ و باید جنگ‌افزارهای خود را برگیرند؛ و چون به سجده رفتند [و نماز را تمام کردند]، باید پشت سر شما قرار گیرند، و گروه دیگری که نماز نکرده‌اند باید بیایند و با تو نماز گزارند و البته جانب احتیاط را فرو نگذارند و جنگ‌افزارهای خود را برگیرند. [زیرا] کافران آرزو می‌کنند که شما از جنگ‌افزارها و ساز و برگ خود غافل شوید تا ناگهان بر شما یورش برند. و اگر از باران در زحمتید، یا بیمارید، گناهی بر شما نیست که جنگ افزارهای خود را بر زمین نهید، ولی مواظب خود باشید. بی گمان، خدا برای کافران عذاب خفت‌آوری آماده کرده است."
  },
  {
    "id": 4103,
    "verseNumber": 103,
    "verseKey": "4:103",
    "arabic": "فَإِذا قَضَیْتُمُ الصَّلاةَ فَاذْکُرُوا اللَّهَ قِیاماً وَ قُعُوداً وَ عَلى‏ جُنُوبِکُمْ فَإِذَا اطْمَأْنَنْتُمْ فَأَقیمُوا الصَّلاةَ إِنَّ الصَّلاةَ کانَتْ عَلَى الْمُؤْمِنینَ کِتاباً مَوْقُوتاً",
    "persian": "و چون نماز را به جای آوردید، خدا را [در همه حال‌] ایستاده و نشسته و بر پهلوآرمیده، یاد کنید. پس چون آسوده‌خاطر شدید، نماز را [به طور کامل‌] به پا دارید، زیرا نماز بر مؤمنان، در اوقات معین مقرر شده است."
  },
  {
    "id": 4104,
    "verseNumber": 104,
    "verseKey": "4:104",
    "arabic": "وَ لا تَهِنُوا فِی ابْتِغاءِ الْقَوْمِ إِنْ تَکُونُوا تَأْلَمُونَ فَإِنَّهُمْ یَأْلَمُونَ کَما تَأْلَمُونَ وَ تَرْجُونَ مِنَ اللَّهِ ما لا یَرْجُونَ وَ کانَ اللَّهُ عَلیماً حَکیماً",
    "persian": "و در تعقیب گروه [دشمنان‌] سستی نورزید. اگر شما درد می‌کشید، آنان [نیز] همان گونه که شما درد می‌کشید، درد می‌کشند، و حال آنکه شما چیزهایی از خدا امید دارید که آنها امید ندارند، و خدا همواره دانای سنجیده‌کار است."
  },
  {
    "id": 4105,
    "verseNumber": 105,
    "verseKey": "4:105",
    "arabic": "إِنَّا أَنْزَلْنا إِلَیْکَ الْکِتابَ بِالْحَقِّ لِتَحْکُمَ بَیْنَ النَّاسِ بِما أَراکَ اللَّهُ وَ لا تَکُنْ لِلْخائِنینَ خَصیماً",
    "persian": "ما این کتاب را به حق بر تو نازل کردیم، تا میان مردم به [موجب‌] آنچه خدا به تو آموخته داوری کنی، و زنهار جانبدار خیانتکاران مباش."
  },
  {
    "id": 4106,
    "verseNumber": 106,
    "verseKey": "4:106",
    "arabic": "وَ اسْتَغْفِرِ اللَّهَ إِنَّ اللَّهَ کانَ غَفُوراً رَحیماً",
    "persian": "و از خدا آمرزش بخواه، که خدا آمرزنده مهربان است."
  },
  {
    "id": 4107,
    "verseNumber": 107,
    "verseKey": "4:107",
    "arabic": "وَ لا تُجادِلْ عَنِ الَّذینَ یَخْتانُونَ أَنْفُسَهُمْ إِنَّ اللَّهَ لا یُحِبُّ مَنْ کانَ خَوَّاناً أَثیماً",
    "persian": "و از کسانی که به خویشتن خیانت می‌کنند دفاع مکن، که خداوند هر کس را که خیانتگر و گناه‌پیشه باشد دوست ندارد."
  },
  {
    "id": 4108,
    "verseNumber": 108,
    "verseKey": "4:108",
    "arabic": "یَسْتَخْفُونَ مِنَ النَّاسِ وَ لا یَسْتَخْفُونَ مِنَ اللَّهِ وَ هُوَ مَعَهُمْ إِذْ یُبَیِّتُونَ ما لا یَرْضى‏ مِنَ الْقَوْلِ وَ کانَ اللَّهُ بِما یَعْمَلُونَ مُحیطاً",
    "persian": "[کارهای ناروای خود را] از مردم پنهان می‌دارند، و[لی نمی‌توانند] از خدا پنهان دارند، و چون شبانگاه به چاره‌اندیشی می‌پردازند و سخنانی می‌گویند که وی [بدان‌] خشنود نیست، او با آنان است. و خدا به آنچه انجام می‌دهند همواره احاطه دارد."
  },
  {
    "id": 4109,
    "verseNumber": 109,
    "verseKey": "4:109",
    "arabic": "ها أَنْتُمْ هؤُلاءِ جادَلْتُمْ عَنْهُمْ فِی الْحَیاةِ الدُّنْیا فَمَنْ یُجادِلُ اللَّهَ عَنْهُمْ یَوْمَ الْقِیامَةِ أَمْ مَنْ یَکُونُ عَلَیْهِمْ وَکیلاً",
    "persian": "هان، شما همانان هستید که در زندگی دنیا از ایشان جانبداری کردید، پس چه کسی روز رستاخیز از آنان در برابر خدا جانبداری خواهد کرد؟ یا چه کسی حمایتگر [و مدافع‌] آنان تواند بود؟"
  },
  {
    "id": 4110,
    "verseNumber": 110,
    "verseKey": "4:110",
    "arabic": "وَ مَنْ یَعْمَلْ سُوءاً أَوْ یَظْلِمْ نَفْسَهُ ثُمَّ یَسْتَغْفِرِ اللَّهَ یَجِدِ اللَّهَ غَفُوراً رَحیماً",
    "persian": "و هر کس کار بدی کند، یا بر خویشتن ستم ورزد؛ سپس از خدا آمرزش بخواهد، خدا را آمرزنده مهربان خواهد یافت."
  },
  {
    "id": 4111,
    "verseNumber": 111,
    "verseKey": "4:111",
    "arabic": "وَ مَنْ یَکْسِبْ إِثْماً فَإِنَّما یَکْسِبُهُ عَلى‏ نَفْسِهِ وَ کانَ اللَّهُ عَلیماً حَکیماً",
    "persian": "و هر کس گناهی مرتکب شود، فقط آن را به زیان خود مرتکب شده، و خدا همواره دانای سنجیده‌کار است."
  },
  {
    "id": 4112,
    "verseNumber": 112,
    "verseKey": "4:112",
    "arabic": "وَ مَنْ یَکْسِبْ خَطیئَةً أَوْ إِثْماً ثُمَّ یَرْمِ بِهِ بَریئاً فَقَدِ احْتَمَلَ بُهْتاناً وَ إِثْماً مُبیناً",
    "persian": "و هر کس خطا یا گناهی مرتکب شود؛ سپس آن را به بی‌گناهی نسبت دهد، قطعاً بهتان و گناه آشکاری بر دوش کشیده است."
  },
  {
    "id": 4113,
    "verseNumber": 113,
    "verseKey": "4:113",
    "arabic": "وَ لَوْ لا فَضْلُ اللَّهِ عَلَیْکَ وَ رَحْمَتُهُ لَهَمَّتْ طائِفَةٌ مِنْهُمْ أَنْ یُضِلُّوکَ وَ ما یُضِلُّونَ إِلاَّ أَنْفُسَهُمْ وَ ما یَضُرُّونَکَ مِنْ شَیْ‏ءٍ وَ أَنْزَلَ اللَّهُ عَلَیْکَ الْکِتابَ وَ الْحِکْمَةَ وَ عَلَّمَکَ ما لَمْ تَکُنْ تَعْلَمُ وَ کانَ فَضْلُ اللَّهِ عَلَیْکَ عَظیماً",
    "persian": "و اگر فضل خدا و رحمت او بر تو نبود، طایفه‌ای از ایشان آهنگ آن داشتند که تو را از راه به در کنند، و[لی‌] جز خودشان [کسی‌] را گمراه نمی‌سازند، و هیچ گونه زیانی به تو نمی‌رسانند. و خدا کتاب و حکمت بر تو نازل کرد و آنچه را نمی‌دانستی به تو آموخت، و تفضل خدا بر تو همواره بزرگ بود."
  },
  {
    "id": 4114,
    "verseNumber": 114,
    "verseKey": "4:114",
    "arabic": "لا خَیْرَ فی‏ کَثیرٍ مِنْ نَجْواهُمْ إِلاَّ مَنْ أَمَرَ بِصَدَقَةٍ أَوْ مَعْرُوفٍ أَوْ إِصْلاحٍ بَیْنَ النَّاسِ وَ مَنْ یَفْعَلْ ذلِکَ ابْتِغاءَ مَرْضاتِ اللَّهِ فَسَوْفَ نُؤْتیهِ أَجْراً عَظیماً",
    "persian": "در بسیاری از رازگوییهای ایشان خیری نیست، مگر کسی که [بدین وسیله‌] به صدقه یا کار پسندیده یا سازشی میان مردم، فرمان دهد. و هر کس برای طلب خشنودی خدا چنین کند، به زودی او را پاداش بزرگی خواهیم داد."
  },
  {
    "id": 4115,
    "verseNumber": 115,
    "verseKey": "4:115",
    "arabic": "وَ مَنْ یُشاقِقِ الرَّسُولَ مِنْ بَعْدِ ما تَبَیَّنَ لَهُ الْهُدى‏ وَ یَتَّبِعْ غَیْرَ سَبیلِ الْمُؤْمِنینَ نُوَلِّهِ ما تَوَلَّى وَ نُصْلِهِ جَهَنَّمَ وَ ساءَتْ مَصیراً",
    "persian": "و هر کس، پس از آنکه راه هدایت برای او آشکار شد با پیامبر به مخالفت برخیزد، و [راهی‌] غیر راه مؤمنان در پیش گیرد، وی را بدانچه روی خود را بدان سو کرده واگذاریم و به دوزخش کشانیم، و چه بازگشتگاه بدی است."
  },
  {
    "id": 4116,
    "verseNumber": 116,
    "verseKey": "4:116",
    "arabic": "إِنَّ اللَّهَ لا یَغْفِرُ أَنْ یُشْرَکَ بِهِ وَ یَغْفِرُ ما دُونَ ذلِکَ لِمَنْ یَشاءُ وَ مَنْ یُشْرِکْ بِاللَّهِ فَقَدْ ضَلَّ ضَلالاً بَعیداً",
    "persian": "خداوند، این را که به او شرک آورده شود، نمی‌آمرزد؛ و فروتر از آن را بر هر که بخواهد می‌بخشاید. و هر کس به خدا شرک ورزد، قطعاً دچار گمراهی دور و درازی شده است."
  },
  {
    "id": 4117,
    "verseNumber": 117,
    "verseKey": "4:117",
    "arabic": "إِنْ یَدْعُونَ مِنْ دُونِهِ إِلاَّ إِناثاً وَ إِنْ یَدْعُونَ إِلاَّ شَیْطاناً مَریداً",
    "persian": "[مشرکان‌]، به جای او، جز بتهای مادینه را [به دعا] نمی‌خوانند، و جز شیطان سرکش را نمی‌خوانند."
  },
  {
    "id": 4118,
    "verseNumber": 118,
    "verseKey": "4:118",
    "arabic": "لَعَنَهُ اللَّهُ وَ قالَ لَأَتَّخِذَنَّ مِنْ عِبادِکَ نَصیباً مَفْرُوضاً",
    "persian": "خدا لعنتش کند، [وقتی که‌] گفت: «بی‌گمان، از میان بندگانت نصیبی معین [برای خود] برخواهم گرفت."
  },
  {
    "id": 4119,
    "verseNumber": 119,
    "verseKey": "4:119",
    "arabic": "وَ لَأُضِلَّنَّهُمْ وَ لَأُمَنِّیَنَّهُمْ وَ لَآمُرَنَّهُمْ فَلَیُبَتِّکُنَّ آذانَ الْأَنْعامِ وَ لَآمُرَنَّهُمْ فَلَیُغَیِّرُنَّ خَلْقَ اللَّهِ وَ مَنْ یَتَّخِذِ الشَّیْطانَ وَلِیًّا مِنْ دُونِ اللَّهِ فَقَدْ خَسِرَ خُسْراناً مُبیناً",
    "persian": "و آنان را سخت گمراه و دچار آرزوهای دور و دراز خواهم کرد، و وادارشان می‌کنم تا گوشهای دامها را شکاف دهند، و وادارشان می‌کنم تا آفریده خدا را دگرگون سازند.» و[لی‌] هر کس به جای خدا، شیطان را دوست [خدا] گیرد، قطعاً دستخوش زیان آشکاری شده است."
  },
  {
    "id": 4120,
    "verseNumber": 120,
    "verseKey": "4:120",
    "arabic": "یَعِدُهُمْ وَ یُمَنِّیهِمْ وَ ما یَعِدُهُمُ الشَّیْطانُ إِلاَّ غُرُوراً",
    "persian": "[آری،] شیطان به آنان وعده می‌دهد، و ایشان را در آرزوها می‌افکند، و جز فریب به آنان وعده نمی‌دهد."
  },
  {
    "id": 4121,
    "verseNumber": 121,
    "verseKey": "4:121",
    "arabic": "أُولئِکَ مَأْواهُمْ جَهَنَّمُ وَ لا یَجِدُونَ عَنْها مَحیصاً",
    "persian": "آنان جایگاهشان جهنم است، و از آن راه گریزی ندارند."
  },
  {
    "id": 4122,
    "verseNumber": 122,
    "verseKey": "4:122",
    "arabic": "وَ الَّذینَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ سَنُدْخِلُهُمْ جَنَّاتٍ تَجْری مِنْ تَحْتِهَا الْأَنْهارُ خالِدینَ فیها أَبَداً وَعْدَ اللَّهِ حَقًّا وَ مَنْ أَصْدَقُ مِنَ اللَّهِ قیلاً",
    "persian": "و کسانی که ایمان آورده و کارهای شایسته کرده‌اند، به زودی آنان را در بوستانهایی که از زیر [درختان‌] آن، نهرها روان است درآوریم. همیشه در آن جاودانند. وعده خدا راست است و چه کسی در سخن، از خدا راستگوتر است؟"
  },
  {
    "id": 4123,
    "verseNumber": 123,
    "verseKey": "4:123",
    "arabic": "لَیْسَ بِأَمانِیِّکُمْ وَ لا أَمانِیِّ أَهْلِ الْکِتابِ مَنْ یَعْمَلْ سُوءاً یُجْزَ بِهِ وَ لا یَجِدْ لَهُ مِنْ دُونِ اللَّهِ وَلِیًّا وَ لا نَصیراً",
    "persian": "[پاداش و کیفر] به دلخواه شما و به دلخواه اهل کتاب نیست؛ هر کس بدی کند، در برابر آن کیفر می‌بیند، و جز خدا برای خود یار و مددکاری نمی‌یابد."
  },
  {
    "id": 4124,
    "verseNumber": 124,
    "verseKey": "4:124",
    "arabic": "وَ مَنْ یَعْمَلْ مِنَ الصَّالِحاتِ مِنْ ذَکَرٍ أَوْ أُنْثى‏ وَ هُوَ مُؤْمِنٌ فَأُولئِکَ یَدْخُلُونَ الْجَنَّةَ وَ لا یُظْلَمُونَ نَقیراً",
    "persian": "و کسانی که کارهای شایسته کنند -چه مرد باشند یا زن- در حالی که مؤمن باشند، آنان داخل بهشت می‌شوند، و به قدر گودی پشت هسته خرمایی مورد ستم قرار نمی‌گیرند."
  },
  {
    "id": 4125,
    "verseNumber": 125,
    "verseKey": "4:125",
    "arabic": "وَ مَنْ أَحْسَنُ دیناً مِمَّنْ أَسْلَمَ وَجْهَهُ لِلَّهِ وَ هُوَ مُحْسِنٌ وَ اتَّبَعَ مِلَّةَ إِبْراهیمَ حَنیفاً وَ اتَّخَذَ اللَّهُ إِبْراهیمَ خَلیلاً",
    "persian": "و دین چه کسی بهتر است از آن کس که خود را تسلیم خدا کرده و نیکوکار است و از آیین ابراهیم حق‌گرا پیروی نموده است؟ و خدا ابراهیم را دوست گرفت."
  },
  {
    "id": 4126,
    "verseNumber": 126,
    "verseKey": "4:126",
    "arabic": "وَ لِلَّهِ ما فِی السَّماواتِ وَ ما فِی الْأَرْضِ وَ کانَ اللَّهُ بِکُلِّ شَیْ‏ءٍ مُحیطاً",
    "persian": "و آنچه در آسمانها و آنچه در زمین است از آن خداست، و خدا همواره بر هر چیزی احاطه دارد."
  },
  {
    "id": 4127,
    "verseNumber": 127,
    "verseKey": "4:127",
    "arabic": "وَ یَسْتَفْتُونَکَ فِی النِّساءِ قُلِ اللَّهُ یُفْتیکُمْ فیهِنَّ وَ ما یُتْلى‏ عَلَیْکُمْ فِی الْکِتابِ فی‏ یَتامَى النِّساءِ اللاَّتی‏ لا تُؤْتُونَهُنَّ ما کُتِبَ لَهُنَّ وَ تَرْغَبُونَ أَنْ تَنْکِحُوهُنَّ وَ الْمُسْتَضْعَفینَ مِنَ الْوِلْدانِ وَ أَنْ تَقُومُوا لِلْیَتامى‏ بِالْقِسْطِ وَ ما تَفْعَلُوا مِنْ خَیْرٍ فَإِنَّ اللَّهَ کانَ بِهِ عَلیماً",
    "persian": "و در باره زنان، رأی تو را می‌پرسند. بگو: «خدا در باره آنان به شما فتوا می‌دهد، و [نیز] در باره آنچه در قرآن بر شما تلاوت می‌شود: در مورد زنان یتیمی که حق مقرر آنان را به ایشان نمی‌دهید و تمایل به ازدواج با آنان دارید، و [در باره‌] کودکان ناتوان و اینکه با یتیمان [چگونه‌] به داد رفتار کنید [پاسخگر شماست‌].» و هر کار نیکی انجام دهید، قطعاً خدا به آن داناست."
  },
  {
    "id": 4128,
    "verseNumber": 128,
    "verseKey": "4:128",
    "arabic": "وَ إِنِ امْرَأَةٌ خافَتْ مِنْ بَعْلِها نُشُوزاً أَوْ إِعْراضاً فَلا جُناحَ عَلَیْهِما أَنْ یُصْلِحا بَیْنَهُما صُلْحاً وَ الصُّلْحُ خَیْرٌ وَ أُحْضِرَتِ الْأَنْفُسُ الشُّحَّ وَ إِنْ تُحْسِنُوا وَ تَتَّقُوا فَإِنَّ اللَّهَ کانَ بِما تَعْمَلُونَ خَبیراً",
    "persian": "و اگر زنی از شوهر خویش بیم ناسازگاری یا رویگردانی داشته باشد، بر آن دو گناهی نیست که از راه صلح با یکدیگر، به آشتی گرایند؛ که سازش بهتر است. و[لی‌] بخل [و بی‌گذشت بودن‌]، در نفوس، حضور [و غلبه‌] دارد؛ و اگر نیکی کنید و پرهیزگاری پیشه نمایید، قطعاً خدا به آنچه انجام می‌دهید آگاه است."
  },
  {
    "id": 4129,
    "verseNumber": 129,
    "verseKey": "4:129",
    "arabic": "وَ لَنْ تَسْتَطیعُوا أَنْ تَعْدِلُوا بَیْنَ النِّساءِ وَ لَوْ حَرَصْتُمْ فَلا تَمیلُوا کُلَّ الْمَیْلِ فَتَذَرُوها کَالْمُعَلَّقَةِ وَ إِنْ تُصْلِحُوا وَ تَتَّقُوا فَإِنَّ اللَّهَ کانَ غَفُوراً رَحیماً",
    "persian": "و شما هرگز نمی‌توانید میان زنان عدالت کنید هر چند [بر عدالت‌] حریص باشید! پس به یک طرف یکسره تمایل نورزید تا آن [زن دیگر] را سرگشته [=بلا تکلیف‌] رها کنید. و اگر سازش نمایید و پرهیزگاری کنید، یقیناً خدا آمرزنده مهربان است."
  },
  {
    "id": 4130,
    "verseNumber": 130,
    "verseKey": "4:130",
    "arabic": "وَ إِنْ یَتَفَرَّقا یُغْنِ اللَّهُ کُلاًّ مِنْ سَعَتِهِ وَ کانَ اللَّهُ واسِعاً حَکیماً",
    "persian": "و اگر آن دو، از یکدیگر جدا شوند، خداوند هر یک را از گشایش خود بی‌نیاز گرداند، و خدا همواره گشایشگر حکیم است."
  },
  {
    "id": 4131,
    "verseNumber": 131,
    "verseKey": "4:131",
    "arabic": "وَ لِلَّهِ ما فِی السَّماواتِ وَ ما فِی الْأَرْضِ وَ لَقَدْ وَصَّیْنَا الَّذینَ أُوتُوا الْکِتابَ مِنْ قَبْلِکُمْ وَ إِیَّاکُمْ أَنِ اتَّقُوا اللَّهَ وَ إِنْ تَکْفُرُوا فَإِنَّ لِلَّهِ ما فِی السَّماواتِ وَ ما فِی الْأَرْضِ وَ کانَ اللَّهُ غَنِیًّا حَمیداً",
    "persian": "و آنچه در آسمانها و آنچه در زمین است، از آنِ خداست. و ما به کسانی که پیش از شما به آنان کتاب داده شده، و [نیز] به شما سفارش کردیم که از خدا پروا کنید. و اگر کفر ورزید [چه باک؟ که‌] آنچه در آسمانها و آنچه در زمین است از آنِ خداست، و خدا بی نیاز ستوده‌[صفات‌] است."
  },
  {
    "id": 4132,
    "verseNumber": 132,
    "verseKey": "4:132",
    "arabic": "وَ لِلَّهِ ما فِی السَّماواتِ وَ ما فِی الْأَرْضِ وَ کَفى‏ بِاللَّهِ وَکیلاً",
    "persian": "و آنچه در آسمانها و آنچه در زمین است از آنِ خداست، و خدا بس کارساز است."
  },
  {
    "id": 4133,
    "verseNumber": 133,
    "verseKey": "4:133",
    "arabic": "إِنْ یَشَأْ یُذْهِبْکُمْ أَیُّهَا النَّاسُ وَ یَأْتِ بِآخَرینَ وَ کانَ اللَّهُ عَلى‏ ذلِکَ قَدیراً",
    "persian": "ای مردم، اگر [خدا] بخواهد، شما را [از میان‌] می‌برد و دیگران را [پدید ] می‌آورد، و خدا بر این [کار] تواناست."
  },
  {
    "id": 4134,
    "verseNumber": 134,
    "verseKey": "4:134",
    "arabic": "مَنْ کانَ یُریدُ ثَوابَ الدُّنْیا فَعِنْدَ اللَّهِ ثَوابُ الدُّنْیا وَ الْآخِرَةِ وَ کانَ اللَّهُ سَمیعاً بَصیراً",
    "persian": "هر کس پاداش دنیا بخواهد، پاداش دنیا و آخرت نزد خداست، و خدا شنوای بیناست."
  },
  {
    "id": 4135,
    "verseNumber": 135,
    "verseKey": "4:135",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا کُونُوا قَوَّامینَ بِالْقِسْطِ شُهَداءَ لِلَّهِ وَ لَوْ عَلى‏ أَنْفُسِکُمْ أَوِ الْوالِدَیْنِ وَ الْأَقْرَبینَ إِنْ یَکُنْ غَنِیًّا أَوْ فَقیراً فَاللَّهُ أَوْلى‏ بِهِما فَلا تَتَّبِعُوا الْهَوى‏ أَنْ تَعْدِلُوا وَ إِنْ تَلْوُوا أَوْ تُعْرِضُوا فَإِنَّ اللَّهَ کانَ بِما تَعْمَلُونَ خَبیراً",
    "persian": "ای کسانی که ایمان آورده‌اید، پیوسته به عدالت قیام کنید و برای خدا گواهی دهید، هر چند به زیان خودتان یا [به زیان‌] پدر و مادر و خویشاوندان [شما] باشد. اگر [یکی از دو طرف دعوا] توانگر یا نیازمند باشد، باز خدا به آن دو [از شما ]سزاوارتر است؛ پس، از پی هوس نروید که [درنتیجه از حق‌] عدول کنید. و اگر به انحراف گرایید یا اعراض نمایید، قطعاً خدا به آنچه انجام می‌دهید آگاه است."
  },
  {
    "id": 4136,
    "verseNumber": 136,
    "verseKey": "4:136",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا آمِنُوا بِاللَّهِ وَ رَسُولِهِ وَ الْکِتابِ الَّذی نَزَّلَ عَلى‏ رَسُولِهِ وَ الْکِتابِ الَّذی أَنْزَلَ مِنْ قَبْلُ وَ مَنْ یَکْفُرْ بِاللَّهِ وَ مَلائِکَتِهِ وَ کُتُبِهِ وَ رُسُلِهِ وَ الْیَوْمِ الْآخِرِ فَقَدْ ضَلَّ ضَلالاً بَعیداً",
    "persian": "ای کسانی که ایمان آورده‌اید، به خدا و پیامبر او و کتابی که بر پیامبرش فرو فرستاد، و کتابهایی که قبلا نازل کرده بگروید؛ و هر کس به خدا و فرشتگان او و کتابها و پیامبرانش و روز بازپسین کفر ورزد، در حقیقت دچار گمراهی دور و درازی شده است."
  },
  {
    "id": 4137,
    "verseNumber": 137,
    "verseKey": "4:137",
    "arabic": "إِنَّ الَّذینَ آمَنُوا ثُمَّ کَفَرُوا ثُمَّ آمَنُوا ثُمَّ کَفَرُوا ثُمَّ ازْدادُوا کُفْراً لَمْ یَکُنِ اللَّهُ لِیَغْفِرَ لَهُمْ وَ لا لِیَهْدِیَهُمْ سَبیلاً",
    "persian": "کسانی که ایمان آوردند، سپس کافر شدند؛ و باز ایمان آوردند، سپس کافر شدند؛ آنگاه به کفر خود افزودند، قطعاً خدا آنان را نخواهد بخشید و راهی به ایشان نخواهد نمود."
  },
  {
    "id": 4138,
    "verseNumber": 138,
    "verseKey": "4:138",
    "arabic": "بَشِّرِ الْمُنافِقینَ بِأَنَّ لَهُمْ عَذاباً أَلیماً",
    "persian": "به منافقان خبر ده که عذابی دردناک [در پیش‌] خواهند داشت."
  },
  {
    "id": 4139,
    "verseNumber": 139,
    "verseKey": "4:139",
    "arabic": "الَّذینَ یَتَّخِذُونَ الْکافِرینَ أَوْلِیاءَ مِنْ دُونِ الْمُؤْمِنینَ أَ یَبْتَغُونَ عِنْدَهُمُ الْعِزَّةَ فَإِنَّ الْعِزَّةَ لِلَّهِ جَمیعاً",
    "persian": "همانان که غیر از مؤمنان، کافران را دوستان [خود] می‌گیرند. آیا سربلندی را نزد آنان می‌جویند؟ [این خیالی خام است،] چرا که عزت، همه از آنِ خداست."
  },
  {
    "id": 4140,
    "verseNumber": 140,
    "verseKey": "4:140",
    "arabic": "وَ قَدْ نَزَّلَ عَلَیْکُمْ فِی الْکِتابِ أَنْ إِذا سَمِعْتُمْ آیاتِ اللَّهِ یُکْفَرُ بِها وَ یُسْتَهْزَأُ بِها فَلا تَقْعُدُوا مَعَهُمْ حَتَّى یَخُوضُوا فی‏ حَدیثٍ غَیْرِهِ إِنَّکُمْ إِذاً مِثْلُهُمْ إِنَّ اللَّهَ جامِعُ الْمُنافِقینَ وَ الْکافِرینَ فی‏ جَهَنَّمَ جَمیعاً",
    "persian": "و البتّه [خدا] در کتاب [قرآن‌] بر شما نازل کرده که: هر گاه شنیدید آیات خدا مورد انکار و ریشخند قرار می‌گیرد، با آنان منشینید تا به سخنی غیر از آن درآیند، چرا که در این صورت شما هم مثل آنان خواهید بود. خداوند، منافقان و کافران را همگی در دوزخ گرد خواهد آورد."
  },
  {
    "id": 4141,
    "verseNumber": 141,
    "verseKey": "4:141",
    "arabic": "الَّذینَ یَتَرَبَّصُونَ بِکُمْ فَإِنْ کانَ لَکُمْ فَتْحٌ مِنَ اللَّهِ قالُوا أَ لَمْ نَکُنْ مَعَکُمْ وَ إِنْ کانَ لِلْکافِرینَ نَصیبٌ قالُوا أَ لَمْ نَسْتَحْوِذْ عَلَیْکُمْ وَ نَمْنَعْکُمْ مِنَ الْمُؤْمِنینَ فَاللَّهُ یَحْکُمُ بَیْنَکُمْ یَوْمَ الْقِیامَةِ وَ لَنْ یَجْعَلَ اللَّهُ لِلْکافِرینَ عَلَى الْمُؤْمِنینَ سَبیلاً",
    "persian": "همانان که مترصّد شمایند؛ پس اگر از جانب خدا به شما فتحی برسد، می‌گویند: «مگر ما با شما نبودیم؟» و اگر برای کافران نصیبی باشد، می‌گویند: «مگر ما بر شما تسلّط نداشتیم و شما را از [ورود در جمع ]مؤمنان باز نمی‌داشتیم؟» پس خداوند، روز قیامت میان شما داوری می‌کند؛ و خداوند هرگز بر [زیان‌] مؤمنان، برای کافران راه [تسلّطی‌] قرار نداده است."
  },
  {
    "id": 4142,
    "verseNumber": 142,
    "verseKey": "4:142",
    "arabic": "إِنَّ الْمُنافِقینَ یُخادِعُونَ اللَّهَ وَ هُوَ خادِعُهُمْ وَ إِذا قامُوا إِلَى الصَّلاةِ قامُوا کُسالى‏ یُراؤُنَ النَّاسَ وَ لا یَذْکُرُونَ اللَّهَ إِلاَّ قَلیلاً",
    "persian": "منافقان، با خدا نیرنگ می‌کنند، و حال آنکه او با آنان نیرنگ خواهد کرد؛ و چون به نماز ایستند با کسالت برخیزند. با مردم ریا می‌کنند و خدا را جز اندکی یاد نمی‌کنند."
  },
  {
    "id": 4143,
    "verseNumber": 143,
    "verseKey": "4:143",
    "arabic": "مُذَبْذَبینَ بَیْنَ ذلِکَ لا إِلى‏ هؤُلاءِ وَ لا إِلى‏ هؤُلاءِ وَ مَنْ یُضْلِلِ اللَّهُ فَلَنْ تَجِدَ لَهُ سَبیلاً",
    "persian": "میان آن [دو گروه‌] دو دلند؛ نه با اینانند و نه با آنان. و هر که را خدا گمراه کند، هرگز راهی برای [نجات‌] او نخواهی یافت."
  },
  {
    "id": 4144,
    "verseNumber": 144,
    "verseKey": "4:144",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا لا تَتَّخِذُوا الْکافِرینَ أَوْلِیاءَ مِنْ دُونِ الْمُؤْمِنینَ أَ تُریدُونَ أَنْ تَجْعَلُوا لِلَّهِ عَلَیْکُمْ سُلْطاناً مُبیناً",
    "persian": "ای کسانی که ایمان آورده‌اید، به جای مؤمنان، کافران را به دوستی خود مگیرید. آیا می‌خواهید علیه خود حجّتی روشن برای خدا قرار دهید؟"
  },
  {
    "id": 4145,
    "verseNumber": 145,
    "verseKey": "4:145",
    "arabic": "إِنَّ الْمُنافِقینَ فِی الدَّرْکِ الْأَسْفَلِ مِنَ النَّارِ وَ لَنْ تَجِدَ لَهُمْ نَصیراً",
    "persian": "آری، منافقان در فروترین درجات دوزخند، و هرگز برای آنان یاوری نخواهی یافت."
  },
  {
    "id": 4146,
    "verseNumber": 146,
    "verseKey": "4:146",
    "arabic": "إِلاَّ الَّذینَ تابُوا وَ أَصْلَحُوا وَ اعْتَصَمُوا بِاللَّهِ وَ أَخْلَصُوا دینَهُمْ لِلَّهِ فَأُولئِکَ مَعَ الْمُؤْمِنینَ وَ سَوْفَ یُؤْتِ اللَّهُ الْمُؤْمِنینَ أَجْراً عَظیماً",
    "persian": "مگر کسانی که توبه کردند و [عمل خود را] اصلاح نمودند و به خدا تمسّک جُستند و دین خود را برای خدا خالص گردانیدند که [در نتیجه‌] آنان با مؤمنان خواهند بود، و به زودی خدا مؤمنان را پاداشی بزرگ خواهد بخشید."
  },
  {
    "id": 4147,
    "verseNumber": 147,
    "verseKey": "4:147",
    "arabic": "ما یَفْعَلُ اللَّهُ بِعَذابِکُمْ إِنْ شَکَرْتُمْ وَ آمَنْتُمْ وَ کانَ اللَّهُ شاکِراً عَلیماً",
    "persian": "اگر سپاس بدارید و ایمان آورید، خدا می‌خواهد با عذاب شما چه کند؟ و خدا همواره سپاس‌پذیر [=حق‌شناس‌] داناست."
  },
  {
    "id": 4148,
    "verseNumber": 148,
    "verseKey": "4:148",
    "arabic": "لا یُحِبُّ اللَّهُ الْجَهْرَ بِالسُّوءِ مِنَ الْقَوْلِ إِلاَّ مَنْ ظُلِمَ وَ کانَ اللَّهُ سَمیعاً عَلیماً",
    "persian": "خداوند، بانگ برداشتن به بدزبانی را دوست ندارد، مگر [از] کسی که بر او ستم رفته باشد، و خدا شنوای داناست."
  },
  {
    "id": 4149,
    "verseNumber": 149,
    "verseKey": "4:149",
    "arabic": "إِنْ تُبْدُوا خَیْراً أَوْ تُخْفُوهُ أَوْ تَعْفُوا عَنْ سُوءٍ فَإِنَّ اللَّهَ کانَ عَفُوًّا قَدیراً",
    "persian": "اگر خیری را آشکار کنید یا پنهانش دارید، یا از بدیی درگذرید، پس خدا درگذرنده تواناست."
  },
  {
    "id": 4150,
    "verseNumber": 150,
    "verseKey": "4:150",
    "arabic": "إِنَّ الَّذینَ یَکْفُرُونَ بِاللَّهِ وَ رُسُلِهِ وَ یُریدُونَ أَنْ یُفَرِّقُوا بَیْنَ اللَّهِ وَ رُسُلِهِ وَ یَقُولُونَ نُؤْمِنُ بِبَعْضٍ وَ نَکْفُرُ بِبَعْضٍ وَ یُریدُونَ أَنْ یَتَّخِذُوا بَیْنَ ذلِکَ سَبیلاً",
    "persian": "کسانی که به خدا و پیامبرانش کفر می‌ورزند، و می‌خواهند میان خدا و پیامبران او جدایی اندازند، و می‌گویند: «ما به بعضی ایمان داریم و بعضی را انکار می‌کنیم» و می‌خواهند میان این [دو]، راهی برای خود اختیار کنند،"
  },
  {
    "id": 4151,
    "verseNumber": 151,
    "verseKey": "4:151",
    "arabic": "أُولئِکَ هُمُ الْکافِرُونَ حَقًّا وَ أَعْتَدْنا لِلْکافِرینَ عَذاباً مُهیناً",
    "persian": "آنان در حقیقت کافرند؛ و ما برای کافران عذابی خفّت‌آور آماده کرده‌ایم."
  },
  {
    "id": 4152,
    "verseNumber": 152,
    "verseKey": "4:152",
    "arabic": "وَ الَّذینَ آمَنُوا بِاللَّهِ وَ رُسُلِهِ وَ لَمْ یُفَرِّقُوا بَیْنَ أَحَدٍ مِنْهُمْ أُولئِکَ سَوْفَ یُؤْتیهِمْ أُجُورَهُمْ وَ کانَ اللَّهُ غَفُوراً رَحیماً",
    "persian": "و کسانی که به خدا و پیامبرانش ایمان آورده و میان هیچ کدام از آنان فرق نمی‌گذارند، به زودی [خدا] پاداش آنان را عطا می‌کند، و خدا آمرزنده مهربان است."
  },
  {
    "id": 4153,
    "verseNumber": 153,
    "verseKey": "4:153",
    "arabic": "یَسْئَلُکَ أَهْلُ الْکِتابِ أَنْ تُنَزِّلَ عَلَیْهِمْ کِتاباً مِنَ السَّماءِ فَقَدْ سَأَلُوا مُوسى‏ أَکْبَرَ مِنْ ذلِکَ فَقالُوا أَرِنَا اللَّهَ جَهْرَةً فَأَخَذَتْهُمُ الصَّاعِقَةُ بِظُلْمِهِمْ ثُمَّ اتَّخَذُوا الْعِجْلَ مِنْ بَعْدِ ما جاءَتْهُمُ الْبَیِّناتُ فَعَفَوْنا عَنْ ذلِکَ وَ آتَیْنا مُوسى‏ سُلْطاناً مُبیناً",
    "persian": "اهل کتاب از تو می‌خواهند که کتابی از آسمان [یکباره‌] بر آنان فرود آوری. البتّه از موسی بزرگتر از این را خواستند و گفتند: «خدا را آشکارا به ما بنمای.» پس به سزای ظلمشان صاعقه آنان را فرو گرفت. سپس، بعد از آنکه دلایل آشکار برایشان آمد، گوساله را [به پرستش‌] گرفتند، و ما از آن هم درگذشتیم و به موسی برهانی روشن عطا کردیم."
  },
  {
    "id": 4154,
    "verseNumber": 154,
    "verseKey": "4:154",
    "arabic": "وَ رَفَعْنا فَوْقَهُمُ الطُّورَ بِمیثاقِهِمْ وَ قُلْنا لَهُمُ ادْخُلُوا الْبابَ سُجَّداً وَ قُلْنا لَهُمْ لا تَعْدُوا فِی السَّبْتِ وَ أَخَذْنا مِنْهُمْ میثاقاً غَلیظاً",
    "persian": "و کوه طور را به یادبود پیمان [با] آنان، بالای سرشان افراشته داشتیم؛ و به آنان گفتیم: «سجده‌کنان از در درآیید» و [نیز] به آنان گفتیم: «در روز شنبه تجاوز مکنید.» و از ایشان پیمانی استوار گرفتیم."
  },
  {
    "id": 4155,
    "verseNumber": 155,
    "verseKey": "4:155",
    "arabic": "فَبِما نَقْضِهِمْ میثاقَهُمْ وَ کُفْرِهِمْ بِآیاتِ اللَّهِ وَ قَتْلِهِمُ الْأَنْبِیاءَ بِغَیْرِ حَقٍّ وَ قَوْلِهِمْ قُلُوبُنا غُلْفٌ بَلْ طَبَعَ اللَّهُ عَلَیْها بِکُفْرِهِمْ فَلا یُؤْمِنُونَ إِلاَّ قَلیلاً",
    "persian": "پس به [سزای‌] پیمان‌شکنی‌شان، و انکارشان نسبت به آیات خدا، و کشتار ناحق آنان [از] انبیا، و گفتارشان که: «دلهای ما در غلاف است» [لعنتشان کردیم‌] بلکه خدا به خاطر کفرشان بر دلهایشان مُهر زده و در نتیجه جز شماری اندک [از ایشان‌] ایمان نمی‌آورند."
  },
  {
    "id": 4156,
    "verseNumber": 156,
    "verseKey": "4:156",
    "arabic": "وَ بِکُفْرِهِمْ وَ قَوْلِهِمْ عَلى‏ مَرْیَمَ بُهْتاناً عَظیماً",
    "persian": "و [نیز] به سزای کفرشان و آن تهمت بزرگی که به مریم زدند،"
  },
  {
    "id": 4157,
    "verseNumber": 157,
    "verseKey": "4:157",
    "arabic": "وَ قَوْلِهِمْ إِنَّا قَتَلْنَا الْمَسیحَ عیسَى ابْنَ مَرْیَمَ رَسُولَ اللَّهِ وَ ما قَتَلُوهُ وَ ما صَلَبُوهُ وَ لکِنْ شُبِّهَ لَهُمْ وَ إِنَّ الَّذینَ اخْتَلَفُوا فیهِ لَفی‏ شَکٍّ مِنْهُ ما لَهُمْ بِهِ مِنْ عِلْمٍ إِلاَّ اتِّباعَ الظَّنِّ وَ ما قَتَلُوهُ یَقیناً",
    "persian": "و گفته ایشان که: «ما مسیح، عیسی بن مریم، پیامبر خدا را کشتیم»، و حال آنکه آنان او را نکشتند و مصلوبش نکردند، لیکن امر بر آنان مشتبه شد؛ و کسانی که در باره او اختلاف کردند، قطعاً در مورد آن دچار شکّ شده‌اند و هیچ علمی بدان ندارند، جز آنکه از گمان پیروی می‌کنند، و یقیناً او را نکشتند."
  },
  {
    "id": 4158,
    "verseNumber": 158,
    "verseKey": "4:158",
    "arabic": "بَلْ رَفَعَهُ اللَّهُ إِلَیْهِ وَ کانَ اللَّهُ عَزیزاً حَکیماً",
    "persian": "بلکه خدا او را به سوی خود بالا برد، و خدا توانا و حکیم است."
  },
  {
    "id": 4159,
    "verseNumber": 159,
    "verseKey": "4:159",
    "arabic": "وَ إِنْ مِنْ أَهْلِ الْکِتابِ إِلاَّ لَیُؤْمِنَنَّ بِهِ قَبْلَ مَوْتِهِ وَ یَوْمَ الْقِیامَةِ یَکُونُ عَلَیْهِمْ شَهیداً",
    "persian": "و از اهل کتاب، کسی نیست مگر آنکه پیش از مرگ خود حتماً به او ایمان می‌آورد، و روز قیامت [عیسی نیز] بر آنان شاهد خواهد بود."
  },
  {
    "id": 4160,
    "verseNumber": 160,
    "verseKey": "4:160",
    "arabic": "فَبِظُلْمٍ مِنَ الَّذینَ هادُوا حَرَّمْنا عَلَیْهِمْ طَیِّباتٍ أُحِلَّتْ لَهُمْ وَ بِصَدِّهِمْ عَنْ سَبیلِ اللَّهِ کَثیراً",
    "persian": "پس به سزای ستمی که از یهودیان سر زد و به سبب آنکه [مردم را] بسیار از راه خدا باز داشتند، چیزهای پاکیزه‌ای را که بر آنان حلال شده بود حرام گردانیدیم؛"
  },
  {
    "id": 4161,
    "verseNumber": 161,
    "verseKey": "4:161",
    "arabic": "وَ أَخْذِهِمُ الرِّبَوا وَ قَدْ نُهُوا عَنْهُ وَ أَکْلِهِمْ أَمْوالَ النَّاسِ بِالْباطِلِ وَ أَعْتَدْنا لِلْکافِرینَ مِنْهُمْ عَذاباً أَلیماً",
    "persian": "و [به سبب‌] رباگرفتنشان -با آنکه از آن نهی شده بودند- و به ناروا مال مردم خوردنشان، و ما برای کافرانِ آنان عذابی دردناک آماده کرده‌ایم."
  },
  {
    "id": 4162,
    "verseNumber": 162,
    "verseKey": "4:162",
    "arabic": "لکِنِ الرَّاسِخُونَ فِی الْعِلْمِ مِنْهُمْ وَ الْمُؤْمِنُونَ یُؤْمِنُونَ بِما أُنْزِلَ إِلَیْکَ وَ ما أُنْزِلَ مِنْ قَبْلِکَ وَ الْمُقیمینَ الصَّلاةَ وَ الْمُؤْتُونَ الزَّکاةَ وَ الْمُؤْمِنُونَ بِاللَّهِ وَ الْیَوْمِ الْآخِرِ أُولئِکَ سَنُؤْتیهِمْ أَجْراً عَظیماً",
    "persian": "لیکن راسخانِ آنان در دانش، و مؤمنان، به آنچه بر تو نازل شده و به آنچه پیش از تو نازل گردیده ایمان دارند و خوشا بر نمازگزاران، و زکات‌دهندگان و ایمان‌آورندگان به خدا و روز بازپسین که به زودی به آنان پاداشی بزرگ خواهیم داد."
  },
  {
    "id": 4163,
    "verseNumber": 163,
    "verseKey": "4:163",
    "arabic": "إِنَّا أَوْحَیْنا إِلَیْکَ کَما أَوْحَیْنا إِلى‏ نُوحٍ وَ النَّبِیِّینَ مِنْ بَعْدِهِ وَ أَوْحَیْنا إِلى‏ إِبْراهیمَ وَ إِسْماعیلَ وَ إِسْحاقَ وَ یَعْقُوبَ وَ الْأَسْباطِ وَ عیسى‏ وَ أَیُّوبَ وَ یُونُسَ وَ هارُونَ وَ سُلَیْمانَ وَ آتَیْنا داوُدَ زَبُوراً",
    "persian": "ما همچنانکه به نوح و پیامبران بعد از او، وحی کردیم، به تو [نیز] وحی کردیم؛ و به ابراهیم و اسماعیل و اسحاق و یعقوب و اسباط و عیسی و ایوب و یونس و هارون و سلیمان [نیز] وحی نمودیم، و به داوود زبور بخشیدیم."
  },
  {
    "id": 4164,
    "verseNumber": 164,
    "verseKey": "4:164",
    "arabic": "وَ رُسُلاً قَدْ قَصَصْناهُمْ عَلَیْکَ مِنْ قَبْلُ وَ رُسُلاً لَمْ نَقْصُصْهُمْ عَلَیْکَ وَ کَلَّمَ اللَّهُ مُوسى‏ تَکْلیماً",
    "persian": "و پیامبرانی [را فرستادیم‌] که در حقیقت [ماجرای‌] آنان را قبلاً بر تو حکایت نمودیم؛ و پیامبرانی [را نیز برانگیخته‌ایم‌] که [سرگذشت‌] ایشان را بر تو بازگو نکرده‌ایم. و خدا با موسی آشکارا سخن گفت."
  },
  {
    "id": 4165,
    "verseNumber": 165,
    "verseKey": "4:165",
    "arabic": "رُسُلاً مُبَشِّرینَ وَ مُنْذِرینَ لِئَلاَّ یَکُونَ لِلنَّاسِ عَلَى اللَّهِ حُجَّةٌ بَعْدَ الرُّسُلِ وَ کانَ اللَّهُ عَزیزاً حَکیماً",
    "persian": "پیامبرانی که بشارتگر و هشداردهنده بودند، تا برای مردم، پس از [فرستادن‌] پیامبران، در مقابل خدا [بهانه و] حجّتی نباشد، و خدا توانا و حکیم است."
  },
  {
    "id": 4166,
    "verseNumber": 166,
    "verseKey": "4:166",
    "arabic": "لکِنِ اللَّهُ یَشْهَدُ بِما أَنْزَلَ إِلَیْکَ أَنْزَلَهُ بِعِلْمِهِ وَ الْمَلائِکَةُ یَشْهَدُونَ وَ کَفى‏ بِاللَّهِ شَهیداً",
    "persian": "لیکن خدا به [حقانیّت‌] آنچه بر تو نازل کرده است گواهی می‌دهد. [او] آن را به علم خویش نازل کرده است؛ و فرشتگان [نیز] گواهی می‌دهند. و کافی است خدا گواه باشد."
  },
  {
    "id": 4167,
    "verseNumber": 167,
    "verseKey": "4:167",
    "arabic": "إِنَّ الَّذینَ کَفَرُوا وَ صَدُّوا عَنْ سَبیلِ اللَّهِ قَدْ ضَلُّوا ضَلالاً بَعیداً",
    "persian": "بی‌تردید، کسانی که کفر ورزیدند و [مردم را] از راه خدا باز داشتند، به گمراهیِ دور و درازی افتاده‌اند."
  },
  {
    "id": 4168,
    "verseNumber": 168,
    "verseKey": "4:168",
    "arabic": "إِنَّ الَّذینَ کَفَرُوا وَ ظَلَمُوا لَمْ یَکُنِ اللَّهُ لِیَغْفِرَ لَهُمْ وَ لا لِیَهْدِیَهُمْ طَریقاً",
    "persian": "کسانی که کفر ورزیدند و ستم کردند، خدا بر آن نیست که آنان را بیامرزد و به راهی هدایت کند،"
  },
  {
    "id": 4169,
    "verseNumber": 169,
    "verseKey": "4:169",
    "arabic": "إِلاَّ طَریقَ جَهَنَّمَ خالِدینَ فیها أَبَداً وَ کانَ ذلِکَ عَلَى اللَّهِ یَسیراً",
    "persian": "مگر راه جهنّم، که همیشه در آن جاودانند؛ و این [کار] برای خدا آسان است."
  },
  {
    "id": 4170,
    "verseNumber": 170,
    "verseKey": "4:170",
    "arabic": "یا أَیُّهَا النَّاسُ قَدْ جاءَکُمُ الرَّسُولُ بِالْحَقِّ مِنْ رَبِّکُمْ فَآمِنُوا خَیْراً لَکُمْ وَ إِنْ تَکْفُرُوا فَإِنَّ لِلَّهِ ما فِی السَّماواتِ وَ الْأَرْضِ وَ کانَ اللَّهُ عَلیماً حَکیماً",
    "persian": "ای مردم، آن پیامبر [موعود]، حقیقت را از سوی پروردگارتان برای شما آورده است. پس ایمان بیاورید که برای شما بهتر است. و اگر کافر شوید [بدانید که‌] آنچه در آسمانها و زمین است از آنِ خداست، و خدا دانای حکیم است."
  },
  {
    "id": 4171,
    "verseNumber": 171,
    "verseKey": "4:171",
    "arabic": "یا أَهْلَ الْکِتابِ لا تَغْلُوا فی‏ دینِکُمْ وَ لا تَقُولُوا عَلَى اللَّهِ إِلاَّ الْحَقَّ إِنَّمَا الْمَسیحُ عیسَى ابْنُ مَرْیَمَ رَسُولُ اللَّهِ وَ کَلِمَتُهُ أَلْقاها إِلى‏ مَرْیَمَ وَ رُوحٌ مِنْهُ فَآمِنُوا بِاللَّهِ وَ رُسُلِهِ وَ لا تَقُولُوا ثَلاثَةٌ انْتَهُوا خَیْراً لَکُمْ إِنَّمَا اللَّهُ إِلهٌ واحِدٌ سُبْحانَهُ أَنْ یَکُونَ لَهُ وَلَدٌ لَهُ ما فِی السَّماواتِ وَ ما فِی الْأَرْضِ وَ کَفى‏ بِاللَّهِ وَکیلاً",
    "persian": "ای اهل کتاب، در دین خود غلوّ مکنید، و در باره خدا جز [سخن‌] درست مگویید. مسیح، عیسی بن مریم، فقط پیامبر خدا و کلمه اوست که آن را به سوی مریم افکنده و روحی از جانب اوست. پس به خدا و پیامبرانش ایمان بیاورید و نگویید [خدا ]سه‌گانه است. باز ایستید که برای شما بهتر است. خدا فقط معبودی یگانه است. منزّه از آن است که برای او فرزندی باشد. آنچه در آسمانها و آنچه در زمین است از آنِ اوست، و خداوند بس کارساز است."
  },
  {
    "id": 4172,
    "verseNumber": 172,
    "verseKey": "4:172",
    "arabic": "لَنْ یَسْتَنْکِفَ الْمَسیحُ أَنْ یَکُونَ عَبْداً لِلَّهِ وَ لاَ الْمَلائِکَةُ الْمُقَرَّبُونَ وَ مَنْ یَسْتَنْکِفْ عَنْ عِبادَتِهِ وَ یَسْتَکْبِرْ فَسَیَحْشُرُهُمْ إِلَیْهِ جَمیعاً",
    "persian": "مسیح از اینکه بنده خدا باشد هرگز ابا نمی‌ورزد، و فرشتگان مقرّب [نیز ابا ندارند]؛ و هر کس از پرستش او امتناع ورزد و بزرگی فروشد، به زودی همه آنان را به سوی خود گرد می‌آورد."
  },
  {
    "id": 4173,
    "verseNumber": 173,
    "verseKey": "4:173",
    "arabic": "فَأَمَّا الَّذینَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ فَیُوَفِّیهِمْ أُجُورَهُمْ وَ یَزیدُهُمْ مِنْ فَضْلِهِ وَ أَمَّا الَّذینَ اسْتَنْکَفُوا وَ اسْتَکْبَرُوا فَیُعَذِّبُهُمْ عَذاباً أَلیماً وَ لا یَجِدُونَ لَهُمْ مِنْ دُونِ اللَّهِ وَلِیًّا وَ لا نَصیراً",
    "persian": "اما کسانی که ایمان آورده و کارهای شایسته کرده‌اند، پاداششان را به تمام [و کمال‌] خواهد داد، و از فضل خود به ایشان افزونتر می‌بخشد. و اما کسانی که امتناع ورزیده و بزرگی فروخته‌اند، آنان را به عذابی دردناک دچار می‌سازد و در برابر خدا برای خود یار و یاوری نخواهند یافت."
  },
  {
    "id": 4174,
    "verseNumber": 174,
    "verseKey": "4:174",
    "arabic": "یا أَیُّهَا النَّاسُ قَدْ جاءَکُمْ بُرْهانٌ مِنْ رَبِّکُمْ وَ أَنْزَلْنا إِلَیْکُمْ نُوراً مُبیناً",
    "persian": "ای مردم، در حقیقت برای شما از جانب پروردگارتان برهانی آمده است، و ما به سوی شما نوری تابناک فرو فرستاده‌ایم."
  },
  {
    "id": 4175,
    "verseNumber": 175,
    "verseKey": "4:175",
    "arabic": "فَأَمَّا الَّذینَ آمَنُوا بِاللَّهِ وَ اعْتَصَمُوا بِهِ فَسَیُدْخِلُهُمْ فی‏ رَحْمَةٍ مِنْهُ وَ فَضْلٍ وَ یَهْدیهِمْ إِلَیْهِ صِراطاً مُسْتَقیماً",
    "persian": "و اما کسانی که به خدا گرویدند و به او تمسّک جستند، به زودی [خدا] آنان را در جوار رحمت و فضلی از جانب خویش درآورد، و ایشان را به سوی خود، به راهی راست هدایت کند."
  },
  {
    "id": 4176,
    "verseNumber": 176,
    "verseKey": "4:176",
    "arabic": "یَسْتَفْتُونَکَ قُلِ اللَّهُ یُفْتیکُمْ فِی الْکَلالَةِ إِنِ امْرُؤٌ هَلَکَ لَیْسَ لَهُ وَلَدٌ وَ لَهُ أُخْتٌ فَلَها نِصْفُ ما تَرَکَ وَ هُوَ یَرِثُها إِنْ لَمْ یَکُنْ لَها وَلَدٌ فَإِنْ کانَتَا اثْنَتَیْنِ فَلَهُمَا الثُّلُثانِ مِمَّا تَرَکَ وَ إِنْ کانُوا إِخْوَةً رِجالاً وَ نِساءً فَلِلذَّکَرِ مِثْلُ حَظِّ الْأُنْثَیَیْنِ یُبَیِّنُ اللَّهُ لَکُمْ أَنْ تَضِلُّوا وَ اللَّهُ بِکُلِّ شَیْ‏ءٍ عَلیمٌ",
    "persian": "از تو [در باره کلاله‌] فتوا می‌طلبند؛ بگو: «خدا در باره کلاله فتوا می‌دهد: اگر مردی بمیرد و فرزندی نداشته باشد، و خواهری داشته باشد، نصف میراث از آن اوست. و آن [مرد نیز] از او ارث می‌برد، اگر برای او [=خواهر] فرزندی نباشد. پس اگر [ورثه فقط] دو خواهر باشند، دو سوم میراث برای آن دو است، و اگر [چند] خواهر و برادرند، پس نصیب مرد، مانند نصیب دو زن است. خدا برای شما توضیح می‌دهد تا مبادا گمراه شوید، و خداوند به هر چیزی داناست."
  }
]
