[
  {
    "id": 40001,
    "verseNumber": 1,
    "verseKey": "40:1",
    "arabic": "حم",
    "persian": "حاء، میم."
  },
  {
    "id": 40002,
    "verseNumber": 2,
    "verseKey": "40:2",
    "arabic": "تَنْزیلُ الْکِتابِ مِنَ اللَّهِ الْعَزیزِ الْعَلیمِ",
    "persian": "فرو فرستادن این کتاب، از جانب خدای ارجمند داناست،"
  },
  {
    "id": 40003,
    "verseNumber": 3,
    "verseKey": "40:3",
    "arabic": "غافِرِ الذَّنْبِ وَ قابِلِ التَّوْبِ شَدیدِ الْعِقابِ ذِی الطَّوْلِ لا إِلهَ إِلاَّ هُوَ إِلَیْهِ الْمَصیرُ",
    "persian": "[که‌] گناه‌بخش و توبه‌پذیر [و] سخت‌کیفر [و] فراخ‌نعمت است. خدایی جز او نیست. بازگشت به سوی اوست."
  },
  {
    "id": 40004,
    "verseNumber": 4,
    "verseKey": "40:4",
    "arabic": "ما یُجادِلُ فی‏ آیاتِ اللَّهِ إِلاَّ الَّذینَ کَفَرُوا فَلا یَغْرُرْکَ تَقَلُّبُهُمْ فِی الْبِلادِ",
    "persian": "جز آنهایی که کفر ورزیدند [کسی‌] در آیات خدا ستیزه نمی‌کند، پس رفت و آمدشان در شهرها تو را دستخوش فریب نگرداند."
  },
  {
    "id": 40005,
    "verseNumber": 5,
    "verseKey": "40:5",
    "arabic": "کَذَّبَتْ قَبْلَهُمْ قَوْمُ نُوحٍ وَ الْأَحْزابُ مِنْ بَعْدِهِمْ وَ هَمَّتْ کُلُّ أُمَّةٍ بِرَسُولِهِمْ لِیَأْخُذُوهُ وَ جادَلُوا بِالْباطِلِ لِیُدْحِضُوا بِهِ الْحَقَّ فَأَخَذْتُهُمْ فَکَیْفَ کانَ عِقابِ",
    "persian": "پیش از اینان قوم نوح، و بعد از آنان دسته‌های مخالف [دیگر] به تکذیب پرداختند، و هر امّتی آهنگ فرستاده خود را کردند تا او را بگیرند، و به [وسیله‌] باطل جدال نمودند تا حقیقت را با آن پایمال کنند. پس آنان را فرو گرفتم؛ آیا چگونه بود کیفر من؟"
  },
  {
    "id": 40006,
    "verseNumber": 6,
    "verseKey": "40:6",
    "arabic": "وَ کَذلِکَ حَقَّتْ کَلِمَةُ رَبِّکَ عَلَى الَّذینَ کَفَرُوا أَنَّهُمْ أَصْحابُ النَّارِ",
    "persian": "و بدین سان فرمان پروردگارت در باره کسانی که کفر ورزیده بودند، به حقیقت پیوست که ایشان همدمان آتش خواهند بود."
  },
  {
    "id": 40007,
    "verseNumber": 7,
    "verseKey": "40:7",
    "arabic": "الَّذینَ یَحْمِلُونَ الْعَرْشَ وَ مَنْ حَوْلَهُ یُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَ یُؤْمِنُونَ بِهِ وَ یَسْتَغْفِرُونَ لِلَّذینَ آمَنُوا رَبَّنا وَسِعْتَ کُلَّ شَیْ‏ءٍ رَحْمَةً وَ عِلْماً فَاغْفِرْ لِلَّذینَ تابُوا وَ اتَّبَعُوا سَبیلَکَ وَ قِهِمْ عَذابَ الْجَحیمِ",
    "persian": "کسانی که عرش [خدا] را حمل می‌کنند، و آنها که پیرامون آنند، به سپاس پروردگارشان تسبیح می‌گویند و به او ایمان دارند و برای کسانی که گرویده‌اند طلب آمرزش می‌کنند: «پروردگارا، رحمت و دانش [تو بر] هر چیز احاطه دارد؛ کسانی را که توبه کرده و راه تو را دنبال کرده‌اند ببخش و آنها را از عذاب آتش نگاه دار.»"
  },
  {
    "id": 40008,
    "verseNumber": 8,
    "verseKey": "40:8",
    "arabic": "رَبَّنا وَ أَدْخِلْهُمْ جَنَّاتِ عَدْنٍ الَّتی‏ وَعَدْتَهُمْ وَ مَنْ صَلَحَ مِنْ آبائِهِمْ وَ أَزْواجِهِمْ وَ ذُرِّیَّاتِهِمْ إِنَّکَ أَنْتَ الْعَزیزُ الْحَکیمُ",
    "persian": "«پروردگارا، آنان را در باغهای جاوید که وعده‌شان داده‌ای، با هر که از پدران و همسران و فرزندانشان که به صلاح آمده‌اند، داخل کن، زیرا تو خود ارجمند و حکیمی."
  },
  {
    "id": 40009,
    "verseNumber": 9,
    "verseKey": "40:9",
    "arabic": "وَ قِهِمُ السَّیِّئاتِ وَ مَنْ تَقِ السَّیِّئاتِ یَوْمَئِذٍ فَقَدْ رَحِمْتَهُ وَ ذلِکَ هُوَ الْفَوْزُ الْعَظیمُ",
    "persian": "و آنان را از بدیها نگاه دار، و هر که را در آن روز از بدیها حفظ کنی، البته رحمتش کرده‌ای؛ و این همان کامیابی بزرگ است.»"
  },
  {
    "id": 40010,
    "verseNumber": 10,
    "verseKey": "40:10",
    "arabic": "إِنَّ الَّذینَ کَفَرُوا یُنادَوْنَ لَمَقْتُ اللَّهِ أَکْبَرُ مِنْ مَقْتِکُمْ أَنْفُسَکُمْ إِذْ تُدْعَوْنَ إِلَى الْإِیمانِ فَتَکْفُرُونَ",
    "persian": "کسانی که کافر بوده‌اند مورد ندا قرار می‌گیرند که: «قطعاً دشمنی خدا از دشمنی شما نسبت به همدیگر سخت‌تر است، آنگاه که به سوی ایمان فرا خوانده می‌شدید و انکار می‌ورزیدید.»"
  },
  {
    "id": 40011,
    "verseNumber": 11,
    "verseKey": "40:11",
    "arabic": "قالُوا رَبَّنا أَمَتَّنَا اثْنَتَیْنِ وَ أَحْیَیْتَنَا اثْنَتَیْنِ فَاعْتَرَفْنا بِذُنُوبِنا فَهَلْ إِلى‏ خُرُوجٍ مِنْ سَبیلٍ",
    "persian": "می‌گویند: «پروردگارا، دو بار ما را به مرگ رسانیدی و دو بار ما را زنده گردانیدی. به گناهانمان اعتراف کردیم؛ پس آیا راه بیرون‌شدنی [از آتش‌] هست؟»"
  },
  {
    "id": 40012,
    "verseNumber": 12,
    "verseKey": "40:12",
    "arabic": "ذلِکُمْ بِأَنَّهُ إِذا دُعِیَ اللَّهُ وَحْدَهُ کَفَرْتُمْ وَ إِنْ یُشْرَکْ بِهِ تُؤْمِنُوا فَالْحُکْمُ لِلَّهِ الْعَلِیِّ الْکَبیرِ",
    "persian": "این [کیفر] از آن روی برای شماست که چون خدا به تنهایی خوانده می‌شد، کفر می‌ورزیدید؛ و چون به او شرک آورده می‌شد، آن را باور می‌کردید. پس [امروز] فرمان از آن خدایِ والایِ بزرگ است."
  },
  {
    "id": 40013,
    "verseNumber": 13,
    "verseKey": "40:13",
    "arabic": "هُوَ الَّذی یُریکُمْ آیاتِهِ وَ یُنَزِّلُ لَکُمْ مِنَ السَّماءِ رِزْقاً وَ ما یَتَذَکَّرُ إِلاَّ مَنْ یُنیبُ",
    "persian": "اوست آن کس که نشانه‌های خود را به شما می‌نمایاند و برای شما از آسمان روزی می‌فرستد، و جز آن کس که توبه‌کار است [کسی‌] پند نمی‌گیرد."
  },
  {
    "id": 40014,
    "verseNumber": 14,
    "verseKey": "40:14",
    "arabic": "فَادْعُوا اللَّهَ مُخْلِصینَ لَهُ الدِّینَ وَ لَوْ کَرِهَ الْکافِرُونَ",
    "persian": "پس خدا را پاکدلانه فرا خوانید، هر چند ناباوران را ناخوش افتد!"
  },
  {
    "id": 40015,
    "verseNumber": 15,
    "verseKey": "40:15",
    "arabic": "رَفیعُ الدَّرَجاتِ ذُو الْعَرْشِ یُلْقِی الرُّوحَ مِنْ أَمْرِهِ عَلى‏ مَنْ یَشاءُ مِنْ عِبادِهِ لِیُنْذِرَ یَوْمَ التَّلاقِ",
    "persian": "بالابرنده درجات، خداوند عرش، به هر کس از بندگانش که خواهد آن روح [=فرشته‌] را، به فرمان خویش می‌فرستد، تا [مردم را] از روز ملاقات [با خدا] بترساند."
  },
  {
    "id": 40016,
    "verseNumber": 16,
    "verseKey": "40:16",
    "arabic": "یَوْمَ هُمْ بارِزُونَ لا یَخْفى‏ عَلَى اللَّهِ مِنْهُمْ شَیْ‏ءٌ لِمَنِ الْمُلْکُ الْیَوْمَ لِلَّهِ الْواحِدِ الْقَهَّارِ",
    "persian": "آن روز که آنان ظاهر گردند، چیزی از آنها بر خدا پوشیده نمی‌ماند. امروز فرمانروایی از آنِ کیست؟ از آنِ خداوند یکتای قهّار است."
  },
  {
    "id": 40017,
    "verseNumber": 17,
    "verseKey": "40:17",
    "arabic": "الْیَوْمَ تُجْزى‏ کُلُّ نَفْسٍ بِما کَسَبَتْ لا ظُلْمَ الْیَوْمَ إِنَّ اللَّهَ سَریعُ الْحِسابِ",
    "persian": "امروز هر کسی به [موجب‌] آنچه انجام داده است کیفر می‌یابد. امروز ستمی نیست؛ آری، خدا زودشمار است."
  },
  {
    "id": 40018,
    "verseNumber": 18,
    "verseKey": "40:18",
    "arabic": "وَ أَنْذِرْهُمْ یَوْمَ الْآزِفَةِ إِذِ الْقُلُوبُ لَدَى الْحَناجِرِ کاظِمینَ ما لِلظَّالِمینَ مِنْ حَمیمٍ وَ لا شَفیعٍ یُطاعُ",
    "persian": "و آنها را از آن روز قریب‌[الوقوع‌] بترسان، آنگاه که جانها به گلوگاه می‌رسد در حالی که اندوه خود را فرو می‌خورند. برای ستمگران نه یاری است و نه شفاعتگری که مورد اطاعت باشد."
  },
  {
    "id": 40019,
    "verseNumber": 19,
    "verseKey": "40:19",
    "arabic": "یَعْلَمُ خائِنَةَ الْأَعْیُنِ وَ ما تُخْفِی الصُّدُورُ",
    "persian": "[خدا] نگاههای دزدانه و آنچه را که دلها نهان می‌دارند، می‌داند."
  },
  {
    "id": 40020,
    "verseNumber": 20,
    "verseKey": "40:20",
    "arabic": "وَ اللَّهُ یَقْضی‏ بِالْحَقِّ وَ الَّذینَ یَدْعُونَ مِنْ دُونِهِ لا یَقْضُونَ بِشَیْ‏ءٍ إِنَّ اللَّهَ هُوَ السَّمیعُ الْبَصیرُ",
    "persian": "و خداست که به حق داوری می‌کند، و کسانی را که در برابر او می‌خوانند [عاجزند و] به چیزی داوری نمی‌کنند؛ در حقیقت، خداست که خود شنوای بیناست."
  },
  {
    "id": 40021,
    "verseNumber": 21,
    "verseKey": "40:21",
    "arabic": "أَ وَ لَمْ یَسیرُوا فِی الْأَرْضِ فَیَنْظُرُوا کَیْفَ کانَ عاقِبَةُ الَّذینَ کانُوا مِنْ قَبْلِهِمْ کانُوا هُمْ أَشَدَّ مِنْهُمْ قُوَّةً وَ آثاراً فِی الْأَرْضِ فَأَخَذَهُمُ اللَّهُ بِذُنُوبِهِمْ وَ ما کانَ لَهُمْ مِنَ اللَّهِ مِنْ واقٍ",
    "persian": "آیا در زمین نگردیده‌اند تا ببینند فرجام کسانی که پیش از آنها [زیسته‌]اند چگونه بوده است؟ آنها از ایشان نیرومندتر [بوده‌] و آثار [پایدارتری‌] در روی زمین [از خود باقی گذاشتند]، با این همه، خدا آنان را به کیفر گناهانشان گرفتار کرد و در برابر خدا حمایتگری نداشتند."
  },
  {
    "id": 40022,
    "verseNumber": 22,
    "verseKey": "40:22",
    "arabic": "ذلِکَ بِأَنَّهُمْ کانَتْ تَأْتیهِمْ رُسُلُهُمْ بِالْبَیِّناتِ فَکَفَرُوا فَأَخَذَهُمُ اللَّهُ إِنَّهُ قَوِیٌّ شَدیدُ الْعِقابِ",
    "persian": "این [کیفر] از آن روی بود که پیامبرانشان دلایل آشکار برایشان می‌آوردند ولی [آنها] انکار می‌کردند. پس خدا [گریبان‌] آنها را گرفت، زیرا او نیرومند سخت‌کیفر است."
  },
  {
    "id": 40023,
    "verseNumber": 23,
    "verseKey": "40:23",
    "arabic": "وَ لَقَدْ أَرْسَلْنا مُوسى‏ بِآیاتِنا وَ سُلْطانٍ مُبینٍ",
    "persian": "و به یقین، موسی را با آیات خود و حجّتی آشکار فرستادیم،"
  },
  {
    "id": 40024,
    "verseNumber": 24,
    "verseKey": "40:24",
    "arabic": "إِلى‏ فِرْعَوْنَ وَ هامانَ وَ قارُونَ فَقالُوا ساحِرٌ کَذَّابٌ",
    "persian": "به سوی فرعون و هامان و قارون، [امّا آنان‌] گفتند: «افسونگری شیّاد است.»"
  },
  {
    "id": 40025,
    "verseNumber": 25,
    "verseKey": "40:25",
    "arabic": "فَلَمَّا جاءَهُمْ بِالْحَقِّ مِنْ عِنْدِنا قالُوا اقْتُلُوا أَبْناءَ الَّذینَ آمَنُوا مَعَهُ وَ اسْتَحْیُوا نِساءَهُمْ وَ ما کَیْدُ الْکافِرینَ إِلاَّ فی‏ ضَلالٍ",
    "persian": "پس وقتی حقیقت را از جانب ما برای آنان آورد، گفتند: «پسران کسانی را که با او ایمان آورده‌اند بکشید و زنانشان را زنده بگذارید.» و[لی‌] نیرنگ کافران جز در گمراهی نیست."
  },
  {
    "id": 40026,
    "verseNumber": 26,
    "verseKey": "40:26",
    "arabic": "وَ قالَ فِرْعَوْنُ ذَرُونی‏ أَقْتُلْ مُوسى‏ وَ لْیَدْعُ رَبَّهُ إِنِّی أَخافُ أَنْ یُبَدِّلَ دینَکُمْ أَوْ أَنْ یُظْهِرَ فِی الْأَرْضِ الْفَسادَ",
    "persian": "و فرعون گفت: «مرا بگذارید موسی را بکشم تا پروردگارش را بخواند. من می‌ترسم آیین شما را تغییر دهد یا در این سرزمین فساد کند.»"
  },
  {
    "id": 40027,
    "verseNumber": 27,
    "verseKey": "40:27",
    "arabic": "وَ قالَ مُوسى‏ إِنِّی عُذْتُ بِرَبِّی وَ رَبِّکُمْ مِنْ کُلِّ مُتَکَبِّرٍ لا یُؤْمِنُ بِیَوْمِ الْحِسابِ",
    "persian": "و موسی گفت: «من از هر متکبری که به روز حساب عقیده ندارد، به پروردگار خود و پروردگار شما پناه برده‌ام.»"
  },
  {
    "id": 40028,
    "verseNumber": 28,
    "verseKey": "40:28",
    "arabic": "وَ قالَ رَجُلٌ مُؤْمِنٌ مِنْ آلِ فِرْعَوْنَ یَکْتُمُ إیمانَهُ أَ تَقْتُلُونَ رَجُلاً أَنْ یَقُولَ رَبِّیَ اللَّهُ وَ قَدْ جاءَکُمْ بِالْبَیِّناتِ مِنْ رَبِّکُمْ وَ إِنْ یَکُ کاذِباً فَعَلَیْهِ کَذِبُهُ وَ إِنْ یَکُ صادِقاً یُصِبْکُمْ بَعْضُ الَّذی یَعِدُکُمْ إِنَّ اللَّهَ لا یَهْدی مَنْ هُوَ مُسْرِفٌ کَذَّابٌ",
    "persian": "و مردی مؤمن از خاندان فرعون که ایمان خود را نهان می‌داشت، گفت: «آیا مردی را می‌کشید که می‌گوید: پروردگار من خداست؟ و مسلماً برای شما از جانب پروردگارتان دلایل آشکاری آورده، و اگر دروغگو باشد دروغش به زیان اوست، و اگر راستگو باشد برخی از آنچه به شما وعده می‌دهد به شما خواهد رسید، چرا که خدا کسی را که افراطکار دروغزن باشد هدایت نمی‌کند."
  },
  {
    "id": 40029,
    "verseNumber": 29,
    "verseKey": "40:29",
    "arabic": "یا قَوْمِ لَکُمُ الْمُلْکُ الْیَوْمَ ظاهِرینَ فِی الْأَرْضِ فَمَنْ یَنْصُرُنا مِنْ بَأْسِ اللَّهِ إِنْ جاءَنا قالَ فِرْعَوْنُ ما أُریکُمْ إِلاَّ ما أَرى‏ وَ ما أَهْدیکُمْ إِلاَّ سَبیلَ الرَّشادِ",
    "persian": "ای قوم من، امروز فرمانروایی از آنِ شماست [و] در این سرزمین مسلطید، و[لی‌] چه کسی ما را از بلای خدا -اگر به ما برسد- حمایت خواهد کرد؟» فرعون گفت: «جز آنچه می‌بینم، به شما نمی‌نمایم، و شما را جز به راه راست راهبر نیستم.»"
  },
  {
    "id": 40030,
    "verseNumber": 30,
    "verseKey": "40:30",
    "arabic": "وَ قالَ الَّذی آمَنَ یا قَوْمِ إِنِّی أَخافُ عَلَیْکُمْ مِثْلَ یَوْمِ الْأَحْزابِ",
    "persian": "و کسی که ایمان آورده بود، گفت: «ای قوم من، من از [روزی‌] مثل روز دسته‌ها[ی مخالف خدا] بر شما می‌ترسم."
  },
  {
    "id": 40031,
    "verseNumber": 31,
    "verseKey": "40:31",
    "arabic": "مِثْلَ دَأْبِ قَوْمِ نُوحٍ وَ عادٍ وَ ثَمُودَ وَ الَّذینَ مِنْ بَعْدِهِمْ وَ مَا اللَّهُ یُریدُ ظُلْماً لِلْعِبادِ",
    "persian": "[از سرنوشتی‌] نظیر سرنوشت قوم نوح و عاد و ثمود، و کسانی که پس از آنها [آمدند]. و [گرنه‌] خدا بر بندگان [خود] ستم نمی‌خواهد."
  },
  {
    "id": 40032,
    "verseNumber": 32,
    "verseKey": "40:32",
    "arabic": "وَ یا قَوْمِ إِنِّی أَخافُ عَلَیْکُمْ یَوْمَ التَّنادِ",
    "persian": "و ای قوم من، من بر شما از روزی که مردم یکدیگر را [به یاری هم‌] ندا درمی‌دهند، بیم دارم."
  },
  {
    "id": 40033,
    "verseNumber": 33,
    "verseKey": "40:33",
    "arabic": "یَوْمَ تُوَلُّونَ مُدْبِرینَ ما لَکُمْ مِنَ اللَّهِ مِنْ عاصِمٍ وَ مَنْ یُضْلِلِ اللَّهُ فَما لَهُ مِنْ هادٍ",
    "persian": "روزی که پشت‌کنان [به عنف‌] بازمی‌گردید، برای شما در برابر خدا هیچ حمایتگری نیست؛ و هر که را خدا گمراه کند او را راهبری نیست.»"
  },
  {
    "id": 40034,
    "verseNumber": 34,
    "verseKey": "40:34",
    "arabic": "وَ لَقَدْ جاءَکُمْ یُوسُفُ مِنْ قَبْلُ بِالْبَیِّناتِ فَما زِلْتُمْ فی‏ شَکٍّ مِمَّا جاءَکُمْ بِهِ حَتَّى إِذا هَلَکَ قُلْتُمْ لَنْ یَبْعَثَ اللَّهُ مِنْ بَعْدِهِ رَسُولاً کَذلِکَ یُضِلُّ اللَّهُ مَنْ هُوَ مُسْرِفٌ مُرْتابٌ",
    "persian": "و به یقین، یوسف پیش از این، دلایل آشکار برای شما آورد، و از آنچه برای شما آورد همواره در تردید بودید تا وقتی که از دنیا رفت، گفتید: «خدا بعد از او هرگز فرستاده‌ای را برنخواهد انگیخت.» این گونه، خدا هر که را افراطگر شکّاک است، بی راه می‌گذارد."
  },
  {
    "id": 40035,
    "verseNumber": 35,
    "verseKey": "40:35",
    "arabic": "الَّذینَ یُجادِلُونَ فی‏ آیاتِ اللَّهِ بِغَیْرِ سُلْطانٍ أَتاهُمْ کَبُرَ مَقْتاً عِنْدَ اللَّهِ وَ عِنْدَ الَّذینَ آمَنُوا کَذلِکَ یَطْبَعُ اللَّهُ عَلى‏ کُلِّ قَلْبِ مُتَکَبِّرٍ جَبَّارٍ",
    "persian": "کسانی که در باره آیات خدا -بدون حجتی که برای آنان آمده باشد- مجادله می‌کنند، [این ستیزه‌] در نزد خدا و نزد کسانی که ایمان آورده‌اند [مایه‌] عداوت بزرگی است. این گونه، خدا بر دل هر متکبر و زورگویی مُهر می‌نهد."
  },
  {
    "id": 40036,
    "verseNumber": 36,
    "verseKey": "40:36",
    "arabic": "وَ قالَ فِرْعَوْنُ یا هامانُ ابْنِ لی‏ صَرْحاً لَعَلِّی أَبْلُغُ الْأَسْبابَ",
    "persian": "و فرعون گفت: «ای هامان، برای من کوشکی بلند بساز، شاید من به آن راهها برسم:"
  },
  {
    "id": 40037,
    "verseNumber": 37,
    "verseKey": "40:37",
    "arabic": "أَسْبابَ السَّماواتِ فَأَطَّلِعَ إِلى‏ إِلهِ مُوسى‏ وَ إِنِّی لَأَظُنُّهُ کاذِباً وَ کَذلِکَ زُیِّنَ لِفِرْعَوْنَ سُوءُ عَمَلِهِ وَ صُدَّ عَنِ السَّبیلِ وَ ما کَیْدُ فِرْعَوْنَ إِلاَّ فی‏ تَبابٍ",
    "persian": "راههای [دستیابی به‌] آسمانها، تا از خدای موسی اطلاع حاصل کنم و من او را سخت دروغپرداز می‌پندارم.» و این گونه برای فرعون، زشتی کارش آراسته شد و از راه [راست‌] بازماند؛ و نیرنگ فرعون جز به تباهی نینجامید."
  },
  {
    "id": 40038,
    "verseNumber": 38,
    "verseKey": "40:38",
    "arabic": "وَ قالَ الَّذی آمَنَ یا قَوْمِ اتَّبِعُونِ أَهْدِکُمْ سَبیلَ الرَّشادِ",
    "persian": "و آن کس که ایمان آورده بود گفت: «ای قوم من، مرا پیروی کنید تا شما را به راه درست هدایت کنم."
  },
  {
    "id": 40039,
    "verseNumber": 39,
    "verseKey": "40:39",
    "arabic": "یا قَوْمِ إِنَّما هذِهِ الْحَیاةُ الدُّنْیا مَتاعٌ وَ إِنَّ الْآخِرَةَ هِیَ دارُ الْقَرارِ",
    "persian": "ای قوم من، این زندگی دنیا تنها کالایی [ناچیز] است، و در حقیقت، آن آخرت است که سرای پایدار است."
  },
  {
    "id": 40040,
    "verseNumber": 40,
    "verseKey": "40:40",
    "arabic": "مَنْ عَمِلَ سَیِّئَةً فَلا یُجْزى‏ إِلاَّ مِثْلَها وَ مَنْ عَمِلَ صالِحاً مِنْ ذَکَرٍ أَوْ أُنْثى‏ وَ هُوَ مُؤْمِنٌ فَأُولئِکَ یَدْخُلُونَ الْجَنَّةَ یُرْزَقُونَ فیها بِغَیْرِ حِسابٍ",
    "persian": "هر که بدی کند، جز به مانند آن کیفر نمی‌یابد؛ و هر که کار شایسته کند -چه مرد باشد یا زن- در حالی که ایمان داشته باشد، در نتیجه آنان داخل بهشت می‌شوند و در آنجا بی‌حساب روزی می‌یابند."
  },
  {
    "id": 40041,
    "verseNumber": 41,
    "verseKey": "40:41",
    "arabic": "وَ یا قَوْمِ ما لی‏ أَدْعُوکُمْ إِلَى النَّجاةِ وَ تَدْعُونَنی‏ إِلَى النَّارِ",
    "persian": "و ای قوم من، چه شده است که من شما را به نجات فرا می‌خوانم و [شما] مرا به آتش فرا می‌خوانید؟"
  },
  {
    "id": 40042,
    "verseNumber": 42,
    "verseKey": "40:42",
    "arabic": "تَدْعُونَنی‏ لِأَکْفُرَ بِاللَّهِ وَ أُشْرِکَ بِهِ ما لَیْسَ لی‏ بِهِ عِلْمٌ وَ أَنَا أَدْعُوکُمْ إِلَى الْعَزیزِ الْغَفَّارِ",
    "persian": "مرا فرا می‌خوانید تا به خدا کافر شوم و چیزی را که بدان علمی ندارم با او شریک گردانم؛ و من شما را به سوی آن ارجمند آمرزنده دعوت می‌کنم."
  },
  {
    "id": 40043,
    "verseNumber": 43,
    "verseKey": "40:43",
    "arabic": "لا جَرَمَ أَنَّما تَدْعُونَنی‏ إِلَیْهِ لَیْسَ لَهُ دَعْوَةٌ فِی الدُّنْیا وَ لا فِی الْآخِرَةِ وَ أَنَّ مَرَدَّنا إِلَى اللَّهِ وَ أَنَّ الْمُسْرِفینَ هُمْ أَصْحابُ النَّارِ",
    "persian": "آنچه مرا به سوی آن دعوت می‌کنید، به ناچار نه در دنیا و نه در آخرت [درخور] خواندن نیست، و در حقیقت، برگشت ما به سوی خداست، و افراطگران همدمان آتشند."
  },
  {
    "id": 40044,
    "verseNumber": 44,
    "verseKey": "40:44",
    "arabic": "فَسَتَذْکُرُونَ ما أَقُولُ لَکُمْ وَ أُفَوِّضُ أَمْری إِلَى اللَّهِ إِنَّ اللَّهَ بَصیرٌ بِالْعِبادِ",
    "persian": "پس به زودی آنچه را به شما می‌گویم به یاد خواهید آورد. و کارم را به خدا می‌سپارم؛ خداست که به [حال‌] بندگان [خود] بیناست.»"
  },
  {
    "id": 40045,
    "verseNumber": 45,
    "verseKey": "40:45",
    "arabic": "فَوَقاهُ اللَّهُ سَیِّئاتِ ما مَکَرُوا وَ حاقَ بِآلِ فِرْعَوْنَ سُوءُ الْعَذابِ",
    "persian": "پس خدا او را از عواقب سوء آنچه نیرنگ می‌کردند حمایت فرمود، و فرعونیان را عذاب سخت فرو گرفت."
  },
  {
    "id": 40046,
    "verseNumber": 46,
    "verseKey": "40:46",
    "arabic": "النَّارُ یُعْرَضُونَ عَلَیْها غُدُوًّا وَ عَشِیًّا وَ یَوْمَ تَقُومُ السَّاعَةُ أَدْخِلُوا آلَ فِرْعَوْنَ أَشَدَّ الْعَذابِ",
    "persian": "[اینک هر] صبح و شام بر آتش عرضه می‌شوند، و روزی که رستاخیز بر پا شود [فریاد می‌رسد که:] «فرعونیان را در سخت‌ترین [انواع‌] عذاب درآورید.»"
  },
  {
    "id": 40047,
    "verseNumber": 47,
    "verseKey": "40:47",
    "arabic": "وَ إِذْ یَتَحاجُّونَ فِی النَّارِ فَیَقُولُ الضُّعَفاءُ لِلَّذینَ اسْتَکْبَرُوا إِنَّا کُنَّا لَکُمْ تَبَعاً فَهَلْ أَنْتُمْ مُغْنُونَ عَنَّا نَصیباً مِنَ النَّارِ",
    "persian": "و آنگاه که در آتش شروع به آوردن حجّت می‌کنند، زیردستان به کسانی که گردنکش بودند، می‌گویند: «ما پیرو شما بودیم؛ پس آیا می‌توانید پاره‌ای از این آتش را از ما دفع کنید؟»"
  },
  {
    "id": 40048,
    "verseNumber": 48,
    "verseKey": "40:48",
    "arabic": "قالَ الَّذینَ اسْتَکْبَرُوا إِنَّا کُلٌّ فیها إِنَّ اللَّهَ قَدْ حَکَمَ بَیْنَ الْعِبادِ",
    "persian": "کسانی که گردنکشی می‌کردند، می‌گویند: «[اکنون‌] همه ما در آن هستیم. خداست که میان بندگان [خود] داوری کرده است.»"
  },
  {
    "id": 40049,
    "verseNumber": 49,
    "verseKey": "40:49",
    "arabic": "وَ قالَ الَّذینَ فِی النَّارِ لِخَزَنَةِ جَهَنَّمَ ادْعُوا رَبَّکُمْ یُخَفِّفْ عَنَّا یَوْماً مِنَ الْعَذابِ",
    "persian": "و کسانی که در آتشند، به نگهبانان جهنّم می‌گویند: «پروردگارتان را بخوانید تا یک روز از این عذاب را به ما تخفیف دهد.»"
  },
  {
    "id": 40050,
    "verseNumber": 50,
    "verseKey": "40:50",
    "arabic": "قالُوا أَ وَ لَمْ تَکُ تَأْتیکُمْ رُسُلُکُمْ بِالْبَیِّناتِ قالُوا بَلى‏ قالُوا فَادْعُوا وَ ما دُعاءُ الْکافِرینَ إِلاَّ فی‏ ضَلالٍ",
    "persian": "می‌گویند: «مگر پیامبرانتان دلایل روشن به سوی شما نیاوردند؟» می‌گویند: «چرا.» می‌گویند: «پس بخوانید. و[لی‌] دعای کافران جز در بیراهه نیست.»"
  },
  {
    "id": 40051,
    "verseNumber": 51,
    "verseKey": "40:51",
    "arabic": "إِنَّا لَنَنْصُرُ رُسُلَنا وَ الَّذینَ آمَنُوا فِی الْحَیاةِ الدُّنْیا وَ یَوْمَ یَقُومُ الْأَشْهادُ",
    "persian": "در حقیقت، ما فرستادگان خود و کسانی را که گرویده‌اند، در زندگی دنیا و روزی که گواهان برپای می‌ایستند قطعاً یاری می‌کنیم؛"
  },
  {
    "id": 40052,
    "verseNumber": 52,
    "verseKey": "40:52",
    "arabic": "یَوْمَ لا یَنْفَعُ الظَّالِمینَ مَعْذِرَتُهُمْ وَ لَهُمُ اللَّعْنَةُ وَ لَهُمْ سُوءُ الدَّارِ",
    "persian": "[همان‌] روزی که ستمگران را پوزش‌طلبی‌شان سود نمی‌دهد، و برای آنان لعنت است، و برایشان بدفرجامی آن سرای است."
  },
  {
    "id": 40053,
    "verseNumber": 53,
    "verseKey": "40:53",
    "arabic": "وَ لَقَدْ آتَیْنا مُوسَى الْهُدى‏ وَ أَوْرَثْنا بَنی‏ إِسْرائیلَ الْکِتابَ",
    "persian": "و قطعاً موسی را هدایت دادیم، و به فرزندان اسرائیل تورات را به میراث نهادیم؛"
  },
  {
    "id": 40054,
    "verseNumber": 54,
    "verseKey": "40:54",
    "arabic": "هُدىً وَ ذِکْرى‏ لِأُولِی الْأَلْبابِ",
    "persian": "[که‌] رهنمود و یادکردی برای خردمندان است."
  },
  {
    "id": 40055,
    "verseNumber": 55,
    "verseKey": "40:55",
    "arabic": "فَاصْبِرْ إِنَّ وَعْدَ اللَّهِ حَقٌّ وَ اسْتَغْفِرْ لِذَنْبِکَ وَ سَبِّحْ بِحَمْدِ رَبِّکَ بِالْعَشِیِّ وَ الْإِبْکارِ",
    "persian": "پس صبر کن که وعده خدا حق است و برای گناهت آمرزش بخواه و به سپاس پروردگارت، شامگاهان و بامدادان ستایشگر باش."
  },
  {
    "id": 40056,
    "verseNumber": 56,
    "verseKey": "40:56",
    "arabic": "إِنَّ الَّذینَ یُجادِلُونَ فی‏ آیاتِ اللَّهِ بِغَیْرِ سُلْطانٍ أَتاهُمْ إِنْ فی‏ صُدُورِهِمْ إِلاَّ کِبْرٌ ما هُمْ بِبالِغیهِ فَاسْتَعِذْ بِاللَّهِ إِنَّهُ هُوَ السَّمیعُ الْبَصیرُ",
    "persian": "در حقیقت، آنان که در باره نشانه‌های خدا -بی‌آنکه حجّتی برایشان آمده باشد- به مجادله برمی‌خیزند در دلهایشان جز بزرگنمایی نیست [و] آنان به آن [بزرگی که آرزویش را دارند] نخواهند رسید. پس به خدا پناه جوی، زیرا او خود شنوای بیناست."
  },
  {
    "id": 40057,
    "verseNumber": 57,
    "verseKey": "40:57",
    "arabic": "لَخَلْقُ السَّماواتِ وَ الْأَرْضِ أَکْبَرُ مِنْ خَلْقِ النَّاسِ وَ لکِنَّ أَکْثَرَ النَّاسِ لا یَعْلَمُونَ",
    "persian": "قطعاً آفرینش آسمانها و زمین بزرگتر [و شکوهمندتر] از آفرینش مردم است، ولی بیشتر مردم نمی‌دانند."
  },
  {
    "id": 40058,
    "verseNumber": 58,
    "verseKey": "40:58",
    "arabic": "وَ ما یَسْتَوِی الْأَعْمى‏ وَ الْبَصیرُ وَ الَّذینَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ وَ لاَ الْمُسی‏ءُ قَلیلاً ما تَتَذَکَّرُونَ",
    "persian": "و نابینا و بینا یکسان نیستند، و کسانی که ایمان آورده و کارهای شایسته کرده‌اند [نیز] با [مردم‌] بدکار [یکسان‌] نیستند؛ چه اندک پند می‌پذیرید."
  },
  {
    "id": 40059,
    "verseNumber": 59,
    "verseKey": "40:59",
    "arabic": "إِنَّ السَّاعَةَ لَآتِیَةٌ لا رَیْبَ فیها وَ لکِنَّ أَکْثَرَ النَّاسِ لا یُؤْمِنُونَ",
    "persian": "در حقیقت، رستاخیز قطعاً آمدنی است؛ در آن تردیدی نیست، ولی بیشتر مردم ایمان نمی‌آورند."
  },
  {
    "id": 40060,
    "verseNumber": 60,
    "verseKey": "40:60",
    "arabic": "وَ قالَ رَبُّکُمُ ادْعُونی‏ أَسْتَجِبْ لَکُمْ إِنَّ الَّذینَ یَسْتَکْبِرُونَ عَنْ عِبادَتی‏ سَیَدْخُلُونَ جَهَنَّمَ داخِرینَ",
    "persian": "و پروردگارتان فرمود: «مرا بخوانید تا شما را اجابت کنم. در حقیقت، کسانی که از پرستش من کبر می‌ورزند به زودی خوار در دوزخ درمی‌آیند.»"
  },
  {
    "id": 40061,
    "verseNumber": 61,
    "verseKey": "40:61",
    "arabic": "اللَّهُ الَّذی جَعَلَ لَکُمُ اللَّیْلَ لِتَسْکُنُوا فیهِ وَ النَّهارَ مُبْصِراً إِنَّ اللَّهَ لَذُو فَضْلٍ عَلَى النَّاسِ وَ لکِنَّ أَکْثَرَ النَّاسِ لا یَشْکُرُونَ",
    "persian": "خدا [همان‌] کسی است که شب را برای شما پدید آورد تا در آن آرام گیرید، و روز را روشنی‌بخش [قرار داد]. آری، خدا بر مردم بسیار صاحب‌تفضل است، ولی بیشتر مردم سپاس نمی‌دارند."
  },
  {
    "id": 40062,
    "verseNumber": 62,
    "verseKey": "40:62",
    "arabic": "ذلِکُمُ اللَّهُ رَبُّکُمْ خالِقُ کُلِّ شَیْ‏ءٍ لا إِلهَ إِلاَّ هُوَ فَأَنَّى تُؤْفَکُونَ",
    "persian": "این است خدا، پروردگار شما [که‌] آفریننده هر چیزی است: خدایی جز او نیست. پس چگونه [از او] بازگردانیده می‌شوید؟"
  },
  {
    "id": 40063,
    "verseNumber": 63,
    "verseKey": "40:63",
    "arabic": "کَذلِکَ یُؤْفَکُ الَّذینَ کانُوا بِآیاتِ اللَّهِ یَجْحَدُونَ",
    "persian": "کسانی که نشانه‌های خدا را انکار می‌کردند، این گونه [از خدا] رویگردان می‌شوند."
  },
  {
    "id": 40064,
    "verseNumber": 64,
    "verseKey": "40:64",
    "arabic": "اللَّهُ الَّذی جَعَلَ لَکُمُ الْأَرْضَ قَراراً وَ السَّماءَ بِناءً وَ صَوَّرَکُمْ فَأَحْسَنَ صُوَرَکُمْ وَ رَزَقَکُمْ مِنَ الطَّیِّباتِ ذلِکُمُ اللَّهُ رَبُّکُمْ فَتَبارَکَ اللَّهُ رَبُّ الْعالَمینَ",
    "persian": "خدا [همان‌] کسی است که زمین را برای شما قرارگاه ساخت و آسمان را بنایی [گردانید] و شما را صورتگری کرد و صورتهای شما را نیکو نمود و از چیزهای پاکیزه به شما روزی داد. این است خدا پروردگار شما! بلندمرتبه و بزرگ است خدا، پروردگار جهانیان."
  },
  {
    "id": 40065,
    "verseNumber": 65,
    "verseKey": "40:65",
    "arabic": "هُوَ الْحَیُّ لا إِلهَ إِلاَّ هُوَ فَادْعُوهُ مُخْلِصینَ لَهُ الدِّینَ الْحَمْدُ لِلَّهِ رَبِّ الْعالَمینَ",
    "persian": "اوست [همان‌] زنده‌ای که خدایی جز او نیست. پس او را در حالی که دین [خود] را برای وی بی‌آلایش گردانیده‌اید بخوانید. سپاس‌[ها همه‌] ویژه خدا پروردگار جهانیان است."
  },
  {
    "id": 40066,
    "verseNumber": 66,
    "verseKey": "40:66",
    "arabic": "قُلْ إِنِّی نُهیتُ أَنْ أَعْبُدَ الَّذینَ تَدْعُونَ مِنْ دُونِ اللَّهِ لَمَّا جاءَنِی الْبَیِّناتُ مِنْ رَبِّی وَ أُمِرْتُ أَنْ أُسْلِمَ لِرَبِّ الْعالَمینَ",
    "persian": "بگو: «من نهی شده‌ام از اینکه جز خدا کسانی را که [شما] می‌خوانید پرستش کنم [آن هم‌] هنگامی که از جانب پروردگارم مرا دلایل روشن رسیده باشد، و مأمورم که فرمانبر پروردگار جهانیان باشم.»"
  },
  {
    "id": 40067,
    "verseNumber": 67,
    "verseKey": "40:67",
    "arabic": "هُوَ الَّذی خَلَقَکُمْ مِنْ تُرابٍ ثُمَّ مِنْ نُطْفَةٍ ثُمَّ مِنْ عَلَقَةٍ ثُمَّ یُخْرِجُکُمْ طِفْلاً ثُمَّ لِتَبْلُغُوا أَشُدَّکُمْ ثُمَّ لِتَکُونُوا شُیُوخاً وَ مِنْکُمْ مَنْ یُتَوَفَّى مِنْ قَبْلُ وَ لِتَبْلُغُوا أَجَلاً مُسَمًّى وَ لَعَلَّکُمْ تَعْقِلُونَ",
    "persian": "او همان کسی است که شما را از خاکی آفرید، سپس از نطفه‌ای، آنگاه از علقه‌ای، و بعد شما را [به صورت‌] کودکی برمی‌آورد، تا به کمال قوّت خود برسید و تا سالمند شوید، و از میان شما کسی است که مرگ پیش‌رس می‌یابد، و تا [بالاخره‌] به مدتی که مقرّر است برسید، و امید که در اندیشه فرو روید."
  },
  {
    "id": 40068,
    "verseNumber": 68,
    "verseKey": "40:68",
    "arabic": "هُوَ الَّذی یُحْیی وَ یُمیتُ فَإِذا قَضى‏ أَمْراً فَإِنَّما یَقُولُ لَهُ کُنْ فَیَکُونُ",
    "persian": "او همان کسی است که زنده می‌کند و می‌میراند، و چون به کاری حکم کند، همین قدر به آن می‌گوید: «باش.» بی‌درنگ موجود می‌شود."
  },
  {
    "id": 40069,
    "verseNumber": 69,
    "verseKey": "40:69",
    "arabic": "أَ لَمْ تَرَ إِلَى الَّذینَ یُجادِلُونَ فی‏ آیاتِ اللَّهِ أَنَّى یُصْرَفُونَ",
    "persian": "آیا کسانی را که در [ابطال‌] آیات خدا مجادله می‌کنند ندیده‌ای [که‌] تا کجا [از حقیقت‌] انحراف حاصل کرده‌اند؟"
  },
  {
    "id": 40070,
    "verseNumber": 70,
    "verseKey": "40:70",
    "arabic": "الَّذینَ کَذَّبُوا بِالْکِتابِ وَ بِما أَرْسَلْنا بِهِ رُسُلَنا فَسَوْفَ یَعْلَمُونَ",
    "persian": "کسانی که کتاب [خدا] و آنچه را که فرستادگان خود را بدان گسیل داشته‌ایم تکذیب کرده‌اند، به زودی خواهند دانست؛"
  },
  {
    "id": 40071,
    "verseNumber": 71,
    "verseKey": "40:71",
    "arabic": "إِذِ الْأَغْلالُ فی‏ أَعْناقِهِمْ وَ السَّلاسِلُ یُسْحَبُونَ",
    "persian": "هنگامی که غلها در گردنهایشان [افتاده‌] و [با] زنجیرها کشانیده می‌شوند،"
  },
  {
    "id": 40072,
    "verseNumber": 72,
    "verseKey": "40:72",
    "arabic": "فِی الْحَمیمِ ثُمَّ فِی النَّارِ یُسْجَرُونَ",
    "persian": "در میان جوشاب. [و] آنگاه در آتش برافروخته می‌شوند."
  },
  {
    "id": 40073,
    "verseNumber": 73,
    "verseKey": "40:73",
    "arabic": "ثُمَّ قیلَ لَهُمْ أَیْنَ ما کُنْتُمْ تُشْرِکُونَ",
    "persian": "آنگاه به آنان گفته می‌شود: «آنچه را در برابر خدا [با او] شریک می‌ساختید کجایند؟»"
  },
  {
    "id": 40074,
    "verseNumber": 74,
    "verseKey": "40:74",
    "arabic": "مِنْ دُونِ اللَّهِ قالُوا ضَلُّوا عَنَّا بَلْ لَمْ نَکُنْ نَدْعُوا مِنْ قَبْلُ شَیْئاً کَذلِکَ یُضِلُّ اللَّهُ الْکافِرینَ",
    "persian": "می‌گویند: «گمشان کردیم، بلکه پیشتر [هم‌] ما چیزی را نمی‌خواندیم.» این گونه خدا کافران را بی‌راه می‌گذارد."
  },
  {
    "id": 40075,
    "verseNumber": 75,
    "verseKey": "40:75",
    "arabic": "ذلِکُمْ بِما کُنْتُمْ تَفْرَحُونَ فِی الْأَرْضِ بِغَیْرِ الْحَقِّ وَ بِما کُنْتُمْ تَمْرَحُونَ",
    "persian": "این [عقوبت‌] به سبب آن است که در زمین به ناروا شادی و سرمستی می‌کردید و بدان سبب است که [سخت به خود] می‌نازیدید."
  },
  {
    "id": 40076,
    "verseNumber": 76,
    "verseKey": "40:76",
    "arabic": "ادْخُلُوا أَبْوابَ جَهَنَّمَ خالِدینَ فیها فَبِئْسَ مَثْوَى الْمُتَکَبِّرینَ",
    "persian": "از درهای دوزخ درآیید، در آن جاودان [بمانید]. چه بد است جای سرکشان."
  },
  {
    "id": 40077,
    "verseNumber": 77,
    "verseKey": "40:77",
    "arabic": "فَاصْبِرْ إِنَّ وَعْدَ اللَّهِ حَقٌّ فَإِمَّا نُرِیَنَّکَ بَعْضَ الَّذی نَعِدُهُمْ أَوْ نَتَوَفَّیَنَّکَ فَإِلَیْنا یُرْجَعُونَ",
    "persian": "پس صبر کن که وعده خدا راست است. پس -چه پاره‌ای از آنچه را که به آنان وعده داده‌ایم، به تو بنمایانیم، چه تو را از دنیا ببریم- [در هر صورت آنان‌] به سوی ما بازگردانیده می‌شوند."
  },
  {
    "id": 40078,
    "verseNumber": 78,
    "verseKey": "40:78",
    "arabic": "وَ لَقَدْ أَرْسَلْنا رُسُلاً مِنْ قَبْلِکَ مِنْهُمْ مَنْ قَصَصْنا عَلَیْکَ وَ مِنْهُمْ مَنْ لَمْ نَقْصُصْ عَلَیْکَ وَ ما کانَ لِرَسُولٍ أَنْ یَأْتِیَ بِآیَةٍ إِلاَّ بِإِذْنِ اللَّهِ فَإِذا جاءَ أَمْرُ اللَّهِ قُضِیَ بِالْحَقِّ وَ خَسِرَ هُنالِکَ الْمُبْطِلُونَ",
    "persian": "و مسلّماً پیش از تو فرستادگانی را روانه کردیم. برخی از آنان را [ماجرایشان را] بر تو حکایت کرده‌ایم و برخی از ایشان را بر تو حکایت نکرده‌ایم، و هیچ فرستاده‌ای را نرسد که بی‌اجازه خدا نشانه‌ای بیاورد. پس چون فرمان خدا برسد به حق داوری می‌شود، و آنجاست که باطل‌کاران زیان می‌کنند."
  },
  {
    "id": 40079,
    "verseNumber": 79,
    "verseKey": "40:79",
    "arabic": "اللَّهُ الَّذی جَعَلَ لَکُمُ الْأَنْعامَ لِتَرْکَبُوا مِنْها وَ مِنْها تَأْکُلُونَ",
    "persian": "خدا [همان‌] کسی است که چهارپایان را برای شما پدید آورد تا از برخی از آنها سواری گیرید و از برخی از آنها بخورید."
  },
  {
    "id": 40080,
    "verseNumber": 80,
    "verseKey": "40:80",
    "arabic": "وَ لَکُمْ فیها مَنافِعُ وَ لِتَبْلُغُوا عَلَیْها حاجَةً فی‏ صُدُورِکُمْ وَ عَلَیْها وَ عَلَى الْفُلْکِ تُحْمَلُونَ",
    "persian": "و در آنها برای شما سودهاست تا با [سوار شدن بر] آنها به مقصودی که در دلهایتان است برسید، و بر آنها و بر کشتی حمل می‌شوید."
  },
  {
    "id": 40081,
    "verseNumber": 81,
    "verseKey": "40:81",
    "arabic": "وَ یُریکُمْ آیاتِهِ فَأَیَّ آیاتِ اللَّهِ تُنْکِرُونَ",
    "persian": "و نشانه‌های [قدرت‌] خویش را به شما می‌نمایاند. پس کدام یک از آیات خدا را انکار می‌کنید؟"
  },
  {
    "id": 40082,
    "verseNumber": 82,
    "verseKey": "40:82",
    "arabic": "أَ فَلَمْ یَسیرُوا فِی الْأَرْضِ فَیَنْظُرُوا کَیْفَ کانَ عاقِبَةُ الَّذینَ مِنْ قَبْلِهِمْ کانُوا أَکْثَرَ مِنْهُمْ وَ أَشَدَّ قُوَّةً وَ آثاراً فِی الْأَرْضِ فَما أَغْنى‏ عَنْهُمْ ما کانُوا یَکْسِبُونَ",
    "persian": "آیا در زمین نگشته‌اند تا ببینند فرجام کسانی که پیش از آنان بودند چگونه بوده است؟ [آنها به مراتب از حیث تعداد،] بیشتر از آنان، و [از حیث‌] نیرو و آثار در روی زمین، استوارتر بودند، و[لی‌] آنچه به دست می‌آوردند، به حالشان سودی نبخشید."
  },
  {
    "id": 40083,
    "verseNumber": 83,
    "verseKey": "40:83",
    "arabic": "فَلَمَّا جاءَتْهُمْ رُسُلُهُمْ بِالْبَیِّناتِ فَرِحُوا بِما عِنْدَهُمْ مِنَ الْعِلْمِ وَ حاقَ بِهِمْ ما کانُوا بِهِ یَسْتَهْزِؤُنَ",
    "persian": "و چون پیامبرانشان دلایل آشکار برایشان آوردند، به آن چیز [مختصری‌] از دانش که نزدشان بود خرسند شدند، و [سرانجام‌] آنچه به ریشخند می‌گرفتند آنان را فروگرفت."
  },
  {
    "id": 40084,
    "verseNumber": 84,
    "verseKey": "40:84",
    "arabic": "فَلَمَّا رَأَوْا بَأْسَنا قالُوا آمَنَّا بِاللَّهِ وَحْدَهُ وَ کَفَرْنا بِما کُنَّا بِهِ مُشْرِکینَ",
    "persian": "پس چون سختی [عذاب‌] ما را دیدند گفتند: «فقط به خدا ایمان آوردیم و بدانچه با او شریک می‌گردانیدیم کافریم.»"
  },
  {
    "id": 40085,
    "verseNumber": 85,
    "verseKey": "40:85",
    "arabic": "فَلَمْ یَکُ یَنْفَعُهُمْ إیمانُهُمْ لَمَّا رَأَوْا بَأْسَنا سُنَّتَ اللَّهِ الَّتی‏ قَدْ خَلَتْ فی‏ عِبادِهِ وَ خَسِرَ هُنالِکَ الْکافِرُونَ",
    "persian": "و[لی‌] هنگامی که عذاب ما را مشاهده کردند، دیگر ایمانشان برای آنها سودی نداد. سنّت خداست که از [دیرباز] در باره بندگانش چنین جاری شده، و آنجاست که ناباوران زیان کرده‌اند."
  }
]
