[
  {
    "id": 41001,
    "verseNumber": 1,
    "verseKey": "41:1",
    "arabic": "حم",
    "persian": "حاء، میم."
  },
  {
    "id": 41002,
    "verseNumber": 2,
    "verseKey": "41:2",
    "arabic": "تَنْزیلٌ مِنَ الرَّحْمنِ الرَّحیمِ",
    "persian": "وحی [نامه‌]ای است از جانب [خدای‌] رحمتگر مهربان."
  },
  {
    "id": 41003,
    "verseNumber": 3,
    "verseKey": "41:3",
    "arabic": "کِتابٌ فُصِّلَتْ آیاتُهُ قُرْآناً عَرَبِیًّا لِقَوْمٍ یَعْلَمُونَ",
    "persian": "کتابی است که آیات آن، به روشنی بیان شده. قرآنی است به زبان عربی برای مردمی که می‌دانند."
  },
  {
    "id": 41004,
    "verseNumber": 4,
    "verseKey": "41:4",
    "arabic": "بَشیراً وَ نَذیراً فَأَعْرَضَ أَکْثَرُهُمْ فَهُمْ لا یَسْمَعُونَ",
    "persian": "بشارتگر و هشداردهنده است. و[لی‌] بیشتر آنان رویگردان شدند، در نتیجه [چیزی را] نمی‌شنوند."
  },
  {
    "id": 41005,
    "verseNumber": 5,
    "verseKey": "41:5",
    "arabic": "وَ قالُوا قُلُوبُنا فی‏ أَکِنَّةٍ مِمَّا تَدْعُونا إِلَیْهِ وَ فی‏ آذانِنا وَقْرٌ وَ مِنْ بَیْنِنا وَ بَیْنِکَ حِجابٌ فَاعْمَلْ إِنَّنا عامِلُونَ",
    "persian": "و گفتند: «دلهای ما از آنچه ما را به سوی آن می‌خوانی سخت محجوب و مهجور است. و در گوشهای ما سنگینی و میان ما و تو پرده‌ای است؛ پس تو کار خود را بکن ما [هم‌] کار خود را می‌کنیم.»"
  },
  {
    "id": 41006,
    "verseNumber": 6,
    "verseKey": "41:6",
    "arabic": "قُلْ إِنَّما أَنَا بَشَرٌ مِثْلُکُمْ یُوحى‏ إِلَیَّ أَنَّما إِلهُکُمْ إِلهٌ واحِدٌ فَاسْتَقیمُوا إِلَیْهِ وَ اسْتَغْفِرُوهُ وَ وَیْلٌ لِلْمُشْرِکینَ",
    "persian": "بگو: «من، بشری چون شمایم، جز اینکه به من وحی می‌شود که خدای شما خدایی یگانه است. پس مستقیماً به سوی او بشتابید و از او آمرزش بخواهید. و وای بر مشرکان.»"
  },
  {
    "id": 41007,
    "verseNumber": 7,
    "verseKey": "41:7",
    "arabic": "الَّذینَ لا یُؤْتُونَ الزَّکاةَ وَ هُمْ بِالْآخِرَةِ هُمْ کافِرُونَ",
    "persian": "همان کسانی که زکات نمی‌دهند و آنان که به آخرت ناباورند."
  },
  {
    "id": 41008,
    "verseNumber": 8,
    "verseKey": "41:8",
    "arabic": "إِنَّ الَّذینَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ لَهُمْ أَجْرٌ غَیْرُ مَمْنُونٍ",
    "persian": "کسانی که ایمان آورده و کارهای شایسته کرده‌اند آنان را پاداشی بی‌پایان است."
  },
  {
    "id": 41009,
    "verseNumber": 9,
    "verseKey": "41:9",
    "arabic": "قُلْ أَ إِنَّکُمْ لَتَکْفُرُونَ بِالَّذی خَلَقَ الْأَرْضَ فی‏ یَوْمَیْنِ وَ تَجْعَلُونَ لَهُ أَنْداداً ذلِکَ رَبُّ الْعالَمینَ",
    "persian": "بگو: «آیا این شمایید که واقعاً به آن کسی که زمین را در دو هنگام آفرید، کفر می‌ورزید و برای او همتایانی قرار می‌دهید؟ این است پروردگار جهانیان.»"
  },
  {
    "id": 41010,
    "verseNumber": 10,
    "verseKey": "41:10",
    "arabic": "وَ جَعَلَ فیها رَواسِیَ مِنْ فَوْقِها وَ بارَکَ فیها وَ قَدَّرَ فیها أَقْواتَها فی‏ أَرْبَعَةِ أَیَّامٍ سَواءً لِلسَّائِلینَ",
    "persian": "و در [زمین‌]، از فراز آن [لنگرآسا] کوهها نهاد و در آن خیر فراوان پدید آورد، و مواد خوراکی آن را در چهار روز اندازه‌گیری کرد [که‌] برای خواهندگان، درست [و متناسب با نیازهایشان‌] است."
  },
  {
    "id": 41011,
    "verseNumber": 11,
    "verseKey": "41:11",
    "arabic": "ثُمَّ اسْتَوى‏ إِلَى السَّماءِ وَ هِیَ دُخانٌ فَقالَ لَها وَ لِلْأَرْضِ ائْتِیا طَوْعاً أَوْ کَرْهاً قالَتا أَتَیْنا طائِعینَ",
    "persian": "سپس آهنگ [آفرینش‌] آسمان کرد، و آن بخاری بود. پس به آن و به زمین فرمود: «خواه یا ناخواه بیایید.» آن دو گفتند: «فرمان‌پذیر آمدیم.»"
  },
  {
    "id": 41012,
    "verseNumber": 12,
    "verseKey": "41:12",
    "arabic": "فَقَضاهُنَّ سَبْعَ سَماواتٍ فی‏ یَوْمَیْنِ وَ أَوْحى‏ فی‏ کُلِّ سَماءٍ أَمْرَها وَ زَیَّنَّا السَّماءَ الدُّنْیا بِمَصابیحَ وَ حِفْظاً ذلِکَ تَقْدیرُ الْعَزیزِ الْعَلیمِ",
    "persian": "پس آنها را [به صورت‌] هفت آسمان، در دو هنگام مقرّر داشت و در هر آسمانی کار [مربوط به‌] آن را وحی فرمود، و آسمان [این‌] دنیا را به چراغها آذین کردیم و [آن را نیک‌] نگاه داشتیم؛ این است اندازه‌گیری آن نیرومند دانا."
  },
  {
    "id": 41013,
    "verseNumber": 13,
    "verseKey": "41:13",
    "arabic": "فَإِنْ أَعْرَضُوا فَقُلْ أَنْذَرْتُکُمْ صاعِقَةً مِثْلَ صاعِقَةِ عادٍ وَ ثَمُودَ",
    "persian": "پس اگر روی برتافتند بگو: «شما را از آذرخشی چون آذرخش عاد و ثمود بر حذر داشتم.»"
  },
  {
    "id": 41014,
    "verseNumber": 14,
    "verseKey": "41:14",
    "arabic": "إِذْ جاءَتْهُمُ الرُّسُلُ مِنْ بَیْنِ أَیْدیهِمْ وَ مِنْ خَلْفِهِمْ أَلاَّ تَعْبُدُوا إِلاَّ اللَّهَ قالُوا لَوْ شاءَ رَبُّنا لَأَنْزَلَ مَلائِکَةً فَإِنَّا بِما أُرْسِلْتُمْ بِهِ کافِرُونَ",
    "persian": "چون فرستادگان [ما] از پیش رو و از پشت سرشان بر آنان آمدند [و گفتند:] «زنهار، جز خدا را مپرستید»، گفتند: «اگر پروردگار ما می‌خواست، قطعاً فرشتگانی فرومی‌فرستاد، پس ما به آنچه بدان فرستاده شده‌اید کافریم.»"
  },
  {
    "id": 41015,
    "verseNumber": 15,
    "verseKey": "41:15",
    "arabic": "فَأَمَّا عادٌ فَاسْتَکْبَرُوا فِی الْأَرْضِ بِغَیْرِ الْحَقِّ وَ قالُوا مَنْ أَشَدُّ مِنَّا قُوَّةً أَ وَ لَمْ یَرَوْا أَنَّ اللَّهَ الَّذی خَلَقَهُمْ هُوَ أَشَدُّ مِنْهُمْ قُوَّةً وَ کانُوا بِآیاتِنا یَجْحَدُونَ",
    "persian": "و امّا عادیان، به ناحق، در زمین سر برافراشتند و گفتند: «از ما نیرومندتر کیست؟» آیا ندانسته‌اند که آن خدایی که خلقشان کرده خود از ایشان نیرومندتر است؟ و در نتیجه آیات ما را انکار می‌کردند."
  },
  {
    "id": 41016,
    "verseNumber": 16,
    "verseKey": "41:16",
    "arabic": "فَأَرْسَلْنا عَلَیْهِمْ ریحاً صَرْصَراً فی‏ أَیَّامٍ نَحِساتٍ لِنُذیقَهُمْ عَذابَ الْخِزْیِ فِی الْحَیاةِ الدُّنْیا وَ لَعَذابُ الْآخِرَةِ أَخْزى‏ وَ هُمْ لا یُنْصَرُونَ",
    "persian": "پس بر آنان تندبادی توفنده در روزهایی شوم فرستادیم تا در زندگی دنیا عذاب رسوایی را بدانان بچشانیم و قطعاً عذاب آخرت رسواکننده‌تر است و آنان یاری نخواهند شد."
  },
  {
    "id": 41017,
    "verseNumber": 17,
    "verseKey": "41:17",
    "arabic": "وَ أَمَّا ثَمُودُ فَهَدَیْناهُمْ فَاسْتَحَبُّوا الْعَمى‏ عَلَى الْهُدى‏ فَأَخَذَتْهُمْ صاعِقَةُ الْعَذابِ الْهُونِ بِما کانُوا یَکْسِبُونَ",
    "persian": "و اما ثمودیان: پس آنان را راهبری کردیم و[لی‌] کوردلی را بر هدایت ترجیح دادند، پس به [کیفر] آنچه مرتکب می‌شدند صاعقه عذاب خفت‌آور آنان را فروگرفت."
  },
  {
    "id": 41018,
    "verseNumber": 18,
    "verseKey": "41:18",
    "arabic": "وَ نَجَّیْنَا الَّذینَ آمَنُوا وَ کانُوا یَتَّقُونَ",
    "persian": "و کسانی را که ایمان آورده بودند و پروا می‌داشتند رهانیدیم."
  },
  {
    "id": 41019,
    "verseNumber": 19,
    "verseKey": "41:19",
    "arabic": "وَ یَوْمَ یُحْشَرُ أَعْداءُ اللَّهِ إِلَى النَّارِ فَهُمْ یُوزَعُونَ",
    "persian": "و [یاد کن‌] روزی را که دشمنان خدا به سوی آتش گردآورده و بازداشت [و دسته دسته تقسیم‌] می‌شوند."
  },
  {
    "id": 41020,
    "verseNumber": 20,
    "verseKey": "41:20",
    "arabic": "حَتَّى إِذا ما جاؤُها شَهِدَ عَلَیْهِمْ سَمْعُهُمْ وَ أَبْصارُهُمْ وَ جُلُودُهُمْ بِما کانُوا یَعْمَلُونَ",
    "persian": "تا چون بدان رسند، گوششان و دیدگانشان و پوستشان به آنچه می‌کرده‌اند، بر ضدّشان گواهی دهند."
  },
  {
    "id": 41021,
    "verseNumber": 21,
    "verseKey": "41:21",
    "arabic": "وَ قالُوا لِجُلُودِهِمْ لِمَ شَهِدْتُمْ عَلَیْنا قالُوا أَنْطَقَنَا اللَّهُ الَّذی أَنْطَقَ کُلَّ شَیْ‏ءٍ وَ هُوَ خَلَقَکُمْ أَوَّلَ مَرَّةٍ وَ إِلَیْهِ تُرْجَعُونَ",
    "persian": "و به پوست [بدن‌] خود می‌گویند: «چرا بر ضدّ ما شهادت دادید؟» می‌گویند: «همان خدایی که هر چیزی را به زبان درآورده ما را گویا گردانیده است، و او نخستین بار شما را آفرید و به سوی او برگردانیده می‌شوید.»"
  },
  {
    "id": 41022,
    "verseNumber": 22,
    "verseKey": "41:22",
    "arabic": "وَ ما کُنْتُمْ تَسْتَتِرُونَ أَنْ یَشْهَدَ عَلَیْکُمْ سَمْعُکُمْ وَ لا أَبْصارُکُمْ وَ لا جُلُودُکُمْ وَ لکِنْ ظَنَنْتُمْ أَنَّ اللَّهَ لا یَعْلَمُ کَثیراً مِمَّا تَعْمَلُونَ",
    "persian": "و [شما] از اینکه مبادا گوش و دیدگان و پوستتان بر ضدّ شما گواهی دهند [گناهانتان را] پوشیده نمی‌داشتید لیکن گمان داشتید که خدا بسیاری از آنچه را که می‌کنید نمی‌داند."
  },
  {
    "id": 41023,
    "verseNumber": 23,
    "verseKey": "41:23",
    "arabic": "وَ ذلِکُمْ ظَنُّکُمُ الَّذی ظَنَنْتُمْ بِرَبِّکُمْ أَرْداکُمْ فَأَصْبَحْتُمْ مِنَ الْخاسِرینَ",
    "persian": "و همین بود گمانتان که در باره پروردگارتان بردید؛ شما را هلاک کرد و از زیانکاران شدید."
  },
  {
    "id": 41024,
    "verseNumber": 24,
    "verseKey": "41:24",
    "arabic": "فَإِنْ یَصْبِرُوا فَالنَّارُ مَثْوىً لَهُمْ وَ إِنْ یَسْتَعْتِبُوا فَما هُمْ مِنَ الْمُعْتَبینَ",
    "persian": "پس اگر شکیبایی نمایند جایشان در آتش است و اگر از در پوزش درآیند مورد اجابت قرار نمی‌گیرند."
  },
  {
    "id": 41025,
    "verseNumber": 25,
    "verseKey": "41:25",
    "arabic": "وَ قَیَّضْنا لَهُمْ قُرَناءَ فَزَیَّنُوا لَهُمْ ما بَیْنَ أَیْدیهِمْ وَ ما خَلْفَهُمْ وَ حَقَّ عَلَیْهِمُ الْقَوْلُ فی‏ أُمَمٍ قَدْ خَلَتْ مِنْ قَبْلِهِمْ مِنَ الْجِنِّ وَ الْإِنْسِ إِنَّهُمْ کانُوا خاسِرینَ",
    "persian": "و برای آنان دمسازانی گذاشتیم، و آنچه در دسترس ایشان و آنچه در پی آنان بود در نظرشان زیبا جلوه دادند و فرمان [عذاب‌] در میان امّتهایی از جن و انس که پیش از آنان روزگار به سر برده بودند، بر ایشان واجب آمد، چرا که آنها زیانکاران بودند."
  },
  {
    "id": 41026,
    "verseNumber": 26,
    "verseKey": "41:26",
    "arabic": "وَ قالَ الَّذینَ کَفَرُوا لا تَسْمَعُوا لِهذَا الْقُرْآنِ وَ الْغَوْا فیهِ لَعَلَّکُمْ تَغْلِبُونَ",
    "persian": "و کسانی که کافر شدند گفتند: «به این قرآن گوش مدهید و سخن لغو در آن اندازید، شاید شما پیروز شوید.»"
  },
  {
    "id": 41027,
    "verseNumber": 27,
    "verseKey": "41:27",
    "arabic": "فَلَنُذیقَنَّ الَّذینَ کَفَرُوا عَذاباً شَدیداً وَ لَنَجْزِیَنَّهُمْ أَسْوَأَ الَّذی کانُوا یَعْمَلُونَ",
    "persian": "و قطعاً کسانی را که کافر شده‌اند عذابی سخت می‌چشانیم و حتماً آنها را به بدتر از آنچه می‌کرده‌اند جزا می‌دهیم."
  },
  {
    "id": 41028,
    "verseNumber": 28,
    "verseKey": "41:28",
    "arabic": "ذلِکَ جَزاءُ أَعْداءِ اللَّهِ النَّارُ لَهُمْ فیها دارُ الْخُلْدِ جَزاءً بِما کانُوا بِآیاتِنا یَجْحَدُونَ",
    "persian": "آری، سزای دشمنان خدا همان آتش است که در آن، منزل همیشگی دارند. [این‌] جزا به کیفر آن است که نشانه‌های ما را انکار می‌کردند."
  },
  {
    "id": 41029,
    "verseNumber": 29,
    "verseKey": "41:29",
    "arabic": "وَ قالَ الَّذینَ کَفَرُوا رَبَّنا أَرِنَا الَّذَیْنِ أَضَلاَّنا مِنَ الْجِنِّ وَ الْإِنْسِ نَجْعَلْهُما تَحْتَ أَقْدامِنا لِیَکُونا مِنَ الْأَسْفَلینَ",
    "persian": "و کسانی که کفر ورزیدند گفتند: «پروردگارا، آن دو [گمراه‌گری‌] از جن و انس که ما را گمراه کردند به ما نشان ده تا آنها را زیر قدمهایمان بگذاریم تا زبون شوند.»"
  },
  {
    "id": 41030,
    "verseNumber": 30,
    "verseKey": "41:30",
    "arabic": "إِنَّ الَّذینَ قالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقامُوا تَتَنَزَّلُ عَلَیْهِمُ الْمَلائِکَةُ أَلاَّ تَخافُوا وَ لا تَحْزَنُوا وَ أَبْشِرُوا بِالْجَنَّةِ الَّتی‏ کُنْتُمْ تُوعَدُونَ",
    "persian": "در حقیقت، کسانی که گفتند: «پروردگار ما خداست»؛ سپس ایستادگی کردند، فرشتگان بر آنان فرود می‌آیند [و می‌گویند:] «هان، بیم مدارید و غمین مباشید، و به بهشتی که وعده یافته بودید شاد باشید."
  },
  {
    "id": 41031,
    "verseNumber": 31,
    "verseKey": "41:31",
    "arabic": "نَحْنُ أَوْلِیاؤُکُمْ فِی الْحَیاةِ الدُّنْیا وَ فِی الْآخِرَةِ وَ لَکُمْ فیها ما تَشْتَهی‏ أَنْفُسُکُمْ وَ لَکُمْ فیها ما تَدَّعُونَ",
    "persian": "در زندگی دنیا و در آخرت دوستانتان ماییم، و هر چه دلهایتان بخواهد در [بهشت‌] برای شماست، و هر چه خواستار باشید در آنجا خواهید داشت؛"
  },
  {
    "id": 41032,
    "verseNumber": 32,
    "verseKey": "41:32",
    "arabic": "نُزُلاً مِنْ غَفُورٍ رَحیمٍ",
    "persian": "روزیِ آماده‌ای از سوی آمرزنده مهربان است.»"
  },
  {
    "id": 41033,
    "verseNumber": 33,
    "verseKey": "41:33",
    "arabic": "وَ مَنْ أَحْسَنُ قَوْلاً مِمَّنْ دَعا إِلَى اللَّهِ وَ عَمِلَ صالِحاً وَ قالَ إِنَّنی‏ مِنَ الْمُسْلِمینَ",
    "persian": "و کیست خوشگفتارتر از آن کس که به سوی خدا دعوت نماید و کار نیک کند و گوید: «من [در برابر خدا] از تسلیم‌شدگانم»؟"
  },
  {
    "id": 41034,
    "verseNumber": 34,
    "verseKey": "41:34",
    "arabic": "وَ لا تَسْتَوِی الْحَسَنَةُ وَ لاَ السَّیِّئَةُ ادْفَعْ بِالَّتی‏ هِیَ أَحْسَنُ فَإِذَا الَّذی بَیْنَکَ وَ بَیْنَهُ عَداوَةٌ کَأَنَّهُ وَلِیٌّ حَمیمٌ",
    "persian": "و نیکی با بدی یکسان نیست. [بدی را] آنچه خود بهتر است دفع کن؛ آنگاه کسی که میان تو و میان او دشمنی است، گویی دوستی یکدل می‌گردد."
  },
  {
    "id": 41035,
    "verseNumber": 35,
    "verseKey": "41:35",
    "arabic": "وَ ما یُلَقَّاها إِلاَّ الَّذینَ صَبَرُوا وَ ما یُلَقَّاها إِلاَّ ذُو حَظٍّ عَظیمٍ",
    "persian": "و این [خصلت‌] را جز کسانی که شکیبا بوده‌اند نمی‌یابند، و آن را جز صاحب بهره‌ای بزرگ، نخواهد یافت."
  },
  {
    "id": 41036,
    "verseNumber": 36,
    "verseKey": "41:36",
    "arabic": "وَ إِمَّا یَنْزَغَنَّکَ مِنَ الشَّیْطانِ نَزْغٌ فَاسْتَعِذْ بِاللَّهِ إِنَّهُ هُوَ السَّمیعُ الْعَلیمُ",
    "persian": "و اگر دمدمه‌ای از شیطان تو را از جای درآورد، پس به خدا پناه ببر که او خود شنوای داناست."
  },
  {
    "id": 41037,
    "verseNumber": 37,
    "verseKey": "41:37",
    "arabic": "وَ مِنْ آیاتِهِ اللَّیْلُ وَ النَّهارُ وَ الشَّمْسُ وَ الْقَمَرُ لا تَسْجُدُوا لِلشَّمْسِ وَ لا لِلْقَمَرِ وَ اسْجُدُوا لِلَّهِ الَّذی خَلَقَهُنَّ إِنْ کُنْتُمْ إِیَّاهُ تَعْبُدُونَ",
    "persian": "و از نشانه‌های [حضور] او شب و روز و خورشید و ماه است؛ نه برای خورشید سجده کنید و نه برای ماه، و اگر تنها او را می‌پرستید آن خدایی را سجده کنید که آنها را خلق کرده است."
  },
  {
    "id": 41038,
    "verseNumber": 38,
    "verseKey": "41:38",
    "arabic": "فَإِنِ اسْتَکْبَرُوا فَالَّذینَ عِنْدَ رَبِّکَ یُسَبِّحُونَ لَهُ بِاللَّیْلِ وَ النَّهارِ وَ هُمْ لا یَسْأَمُونَ",
    "persian": "پس اگر کبر ورزیدند، کسانی که در پیشگاه پروردگار تواند شبانه‌روز او را نیایش می‌کنند و خسته نمی‌شوند."
  },
  {
    "id": 41039,
    "verseNumber": 39,
    "verseKey": "41:39",
    "arabic": "وَ مِنْ آیاتِهِ أَنَّکَ تَرَى الْأَرْضَ خاشِعَةً فَإِذا أَنْزَلْنا عَلَیْهَا الْماءَ اهْتَزَّتْ وَ رَبَتْ إِنَّ الَّذی أَحْیاها لَمُحْیِ الْمَوْتى‏ إِنَّهُ عَلى‏ کُلِّ شَیْ‏ءٍ قَدیرٌ",
    "persian": "و از [دیگر] نشانه‌های او این است که تو زمین را فسرده می‌بینی و چون باران بر آن فروریزیم به جنبش درآید و بردمد. آری، همان کسی که آن را زندگی بخشید قطعاً زنده‌کننده مردگان است. در حقیقت، او بر هر چیزی تواناست."
  },
  {
    "id": 41040,
    "verseNumber": 40,
    "verseKey": "41:40",
    "arabic": "إِنَّ الَّذینَ یُلْحِدُونَ فی‏ آیاتِنا لا یَخْفَوْنَ عَلَیْنا أَ فَمَنْ یُلْقى‏ فِی النَّارِ خَیْرٌ أَمْ مَنْ یَأْتی‏ آمِناً یَوْمَ الْقِیامَةِ اعْمَلُوا ما شِئْتُمْ إِنَّهُ بِما تَعْمَلُونَ بَصیرٌ",
    "persian": "کسانی که در [فهم و ارائه‌] آیات ما کژ می‌روند بر ما پوشیده نیستند. آیا کسی که در آتش افکنده می‌شود بهتر است یا کسی که روز قیامت آسوده‌خاطر می‌آید؟ هر چه می‌خواهید بکنید که او به آنچه انجام می‌دهید بیناست."
  },
  {
    "id": 41041,
    "verseNumber": 41,
    "verseKey": "41:41",
    "arabic": "إِنَّ الَّذینَ کَفَرُوا بِالذِّکْرِ لَمَّا جاءَهُمْ وَ إِنَّهُ لَکِتابٌ عَزیزٌ",
    "persian": "کسانی که به این قرآن -چون بدیشان رسید- کفر ورزیدند [به کیفر خود می‌رسند] و به راستی که آن کتابی ارجمند است."
  },
  {
    "id": 41042,
    "verseNumber": 42,
    "verseKey": "41:42",
    "arabic": "لا یَأْتیهِ الْباطِلُ مِنْ بَیْنِ یَدَیْهِ وَ لا مِنْ خَلْفِهِ تَنْزیلٌ مِنْ حَکیمٍ حَمیدٍ",
    "persian": "از پیش روی آن و از پشت سرش باطل به سویش نمی‌آید؛ وحی [نامه‌]ای است از حکیمی ستوده‌[صفات‌]."
  },
  {
    "id": 41043,
    "verseNumber": 43,
    "verseKey": "41:43",
    "arabic": "ما یُقالُ لَکَ إِلاَّ ما قَدْ قیلَ لِلرُّسُلِ مِنْ قَبْلِکَ إِنَّ رَبَّکَ لَذُو مَغْفِرَةٍ وَ ذُو عِقابٍ أَلیمٍ",
    "persian": "به تو جز آنچه به پیامبران پیش از تو گفته شده است گفته نمی‌شود. به راستی که پروردگار تو دارای آمرزش و دارنده کیفری پر درد است."
  },
  {
    "id": 41044,
    "verseNumber": 44,
    "verseKey": "41:44",
    "arabic": "وَ لَوْ جَعَلْناهُ قُرْآناً أَعْجَمِیًّا لَقالُوا لَوْ لا فُصِّلَتْ آیاتُهُ ءَ أَعْجَمِیٌّ وَ عَرَبِیٌّ قُلْ هُوَ لِلَّذینَ آمَنُوا هُدىً وَ شِفاءٌ وَ الَّذینَ لا یُؤْمِنُونَ فی‏ آذانِهِمْ وَقْرٌ وَ هُوَ عَلَیْهِمْ عَمًى أُولئِکَ یُنادَوْنَ مِنْ مَکانٍ بَعیدٍ",
    "persian": "و اگر [این کتاب را] قرآنی غیر عربی گردانیده بودیم، قطعاً می‌گفتند: «چرا آیه‌های آن روشن بیان نشده؟ کتابی غیر عربی و [مخاطب آن‌] عرب زبان؟» بگو: «این [کتاب‌] برای کسانی که ایمان آورده‌اند رهنمود و درمانی است، و کسانی که ایمان نمی‌آورند در گوشهایشان سنگینی است و قرآن برایشان نامفهوم است، و [گویی‌] آنان را از جایی دور ندا می‌دهند!"
  },
  {
    "id": 41045,
    "verseNumber": 45,
    "verseKey": "41:45",
    "arabic": "وَ لَقَدْ آتَیْنا مُوسَى الْکِتابَ فَاخْتُلِفَ فیهِ وَ لَوْ لا کَلِمَةٌ سَبَقَتْ مِنْ رَبِّکَ لَقُضِیَ بَیْنَهُمْ وَ إِنَّهُمْ لَفی‏ شَکٍّ مِنْهُ مُریبٍ",
    "persian": "و به راستی موسی را کتاب [تورات‌] دادیم، پس در آن اختلاف واقع شد، و اگر از جانب پروردگارت فرمان [مهلت‌] سبقت نگرفته بود، قطعاً میانشان داوری شده بود؛ و در حقیقت آنان در باره آن به شکّی سخت دچارند."
  },
  {
    "id": 41046,
    "verseNumber": 46,
    "verseKey": "41:46",
    "arabic": "مَنْ عَمِلَ صالِحاً فَلِنَفْسِهِ وَ مَنْ أَساءَ فَعَلَیْها وَ ما رَبُّکَ بِظَلاَّمٍ لِلْعَبیدِ",
    "persian": "هر که کار شایسته کند، به سود خود اوست؛ و هر که بدی کند، به زیان خود اوست، و پروردگار تو به بندگان [خود] ستمکار نیست."
  },
  {
    "id": 41047,
    "verseNumber": 47,
    "verseKey": "41:47",
    "arabic": "إِلَیْهِ یُرَدُّ عِلْمُ السَّاعَةِ وَ ما تَخْرُجُ مِنْ ثَمَراتٍ مِنْ أَکْمامِها وَ ما تَحْمِلُ مِنْ أُنْثى‏ وَ لا تَضَعُ إِلاَّ بِعِلْمِهِ وَ یَوْمَ یُنادیهِمْ أَیْنَ شُرَکائی‏ قالُوا آذَنَّاکَ ما مِنَّا مِنْ شَهیدٍ",
    "persian": "دانستن هنگام رستاخیز فقط منحصر به اوست، و میوه‌ها از غلافهایشان بیرون نمی‌آیند و هیچ مادینه‌ای بار نمی‌گیرد و بار نمی‌گذارد مگر آنکه او به آن علم دارد. و روزی که [خدا] آنان را ندا می‌دهد: «شریکان من کجایند؟» می‌گویند: «با بانگ رسا به تو می‌گوییم که هیچ گواهی از میان ما نیست.»"
  },
  {
    "id": 41048,
    "verseNumber": 48,
    "verseKey": "41:48",
    "arabic": "وَ ضَلَّ عَنْهُمْ ما کانُوا یَدْعُونَ مِنْ قَبْلُ وَ ظَنُّوا ما لَهُمْ مِنْ مَحیصٍ",
    "persian": "و آنچه از پیش می‌خواندند، از [نظر] آنان ناپدید می‌شود و می‌دانند که آنان را روی گریز نیست."
  },
  {
    "id": 41049,
    "verseNumber": 49,
    "verseKey": "41:49",
    "arabic": "لا یَسْأَمُ الْإِنْسانُ مِنْ دُعاءِ الْخَیْرِ وَ إِنْ مَسَّهُ الشَّرُّ فَیَؤُسٌ قَنُوطٌ",
    "persian": "انسان از دعای خیر خسته نمی‌شود، و چون آسیبی به او رسد مأیوس [و] نومید می‌گردد."
  },
  {
    "id": 41050,
    "verseNumber": 50,
    "verseKey": "41:50",
    "arabic": "وَ لَئِنْ أَذَقْناهُ رَحْمَةً مِنَّا مِنْ بَعْدِ ضَرَّاءَ مَسَّتْهُ لَیَقُولَنَّ هذا لی‏ وَ ما أَظُنُّ السَّاعَةَ قائِمَةً وَ لَئِنْ رُجِعْتُ إِلى‏ رَبِّی إِنَّ لی‏ عِنْدَهُ لَلْحُسْنى‏ فَلَنُنَبِّئَنَّ الَّذینَ کَفَرُوا بِما عَمِلُوا وَ لَنُذیقَنَّهُمْ مِنْ عَذابٍ غَلیظٍ",
    "persian": "و اگر از جانب خود رحمتی -پس از زیانی که به او رسیده است- بچشانیم، قطعاً خواهد گفت: «من سزاوار آنم و گمان ندارم که رستاخیز برپا شود، و اگر هم به سوی پروردگارم بازگردانیده شوم، قطعاً نزد او برایم خوبی خواهد بود. « پس بدون شکّ، کسانی را که کفران کرده‌اند، به آنچه انجام داده‌اند آگاه خواهیم کرد، و مسلماً از عذابی سخت به آنان خواهیم چشانید."
  },
  {
    "id": 41051,
    "verseNumber": 51,
    "verseKey": "41:51",
    "arabic": "وَ إِذا أَنْعَمْنا عَلَى الْإِنْسانِ أَعْرَضَ وَ نَأى‏ بِجانِبِهِ وَ إِذا مَسَّهُ الشَّرُّ فَذُو دُعاءٍ عَریضٍ",
    "persian": "و چون انسان را نعمت بخشیم، روی برتابد و خود را کنار کشد، و چون آسیبی بدو رسد دست به دعای فراوان بردارد."
  },
  {
    "id": 41052,
    "verseNumber": 52,
    "verseKey": "41:52",
    "arabic": "قُلْ أَ رَأَیْتُمْ إِنْ کانَ مِنْ عِنْدِ اللَّهِ ثُمَّ کَفَرْتُمْ بِهِ مَنْ أَضَلُّ مِمَّنْ هُوَ فی‏ شِقاقٍ بَعیدٍ",
    "persian": "بگو: «به من خبر دهید، اگر [قرآن‌] از نزد خدا [آمده‌] باشد و آن را انکار کرده باشید، چه کسی گمراه‌تر از آن کس خواهد بود که به مخالفتی دور و دراز [دچار] آمده باشد؟»"
  },
  {
    "id": 41053,
    "verseNumber": 53,
    "verseKey": "41:53",
    "arabic": "سَنُریهِمْ آیاتِنا فِی الْآفاقِ وَ فی‏ أَنْفُسِهِمْ حَتَّى یَتَبَیَّنَ لَهُمْ أَنَّهُ الْحَقُّ أَ وَ لَمْ یَکْفِ بِرَبِّکَ أَنَّهُ عَلى‏ کُلِّ شَیْ‏ءٍ شَهیدٌ",
    "persian": "به زودی نشانه‌های خود را در افقها[ی گوناگون‌] و در دلهایشان بدیشان خواهیم نمود، تا برایشان روشن گردد که او خود حق است. آیا کافی نیست که پروردگارت خود شاهد هر چیزی است؟"
  },
  {
    "id": 41054,
    "verseNumber": 54,
    "verseKey": "41:54",
    "arabic": "أَلا إِنَّهُمْ فی‏ مِرْیَةٍ مِنْ لِقاءِ رَبِّهِمْ أَلا إِنَّهُ بِکُلِّ شَیْ‏ءٍ مُحیطٌ",
    "persian": "آری، آنان در لقای پروردگارشان تردید دارند. آگاه باش که مسلماً او به هر چیزی احاطه دارد."
  }
]
