[
  {
    "id": 42001,
    "verseNumber": 1,
    "verseKey": "42:1",
    "arabic": "حم",
    "persian": "حاء، میم،"
  },
  {
    "id": 42002,
    "verseNumber": 2,
    "verseKey": "42:2",
    "arabic": "عسق",
    "persian": "عین، سین، قاف."
  },
  {
    "id": 42003,
    "verseNumber": 3,
    "verseKey": "42:3",
    "arabic": "کَذلِکَ یُوحی‏ إِلَیْکَ وَ إِلَى الَّذینَ مِنْ قَبْلِکَ اللَّهُ الْعَزیزُ الْحَکیمُ",
    "persian": "این گونه، خدای نیرومند حکیم به سوی تو و به سوی کسانی که پیش از تو بودند، وحی می‌کند."
  },
  {
    "id": 42004,
    "verseNumber": 4,
    "verseKey": "42:4",
    "arabic": "لَهُ ما فِی السَّماواتِ وَ ما فِی الْأَرْضِ وَ هُوَ الْعَلِیُّ الْعَظیمُ",
    "persian": "آنچه در آسمانها و آنچه در زمین است از آنِ اوست و او بلندمرتبه بزرگ است."
  },
  {
    "id": 42005,
    "verseNumber": 5,
    "verseKey": "42:5",
    "arabic": "تَکادُ السَّماواتُ یَتَفَطَّرْنَ مِنْ فَوْقِهِنَّ وَ الْمَلائِکَةُ یُسَبِّحُونَ بِحَمْدِ رَبِّهِمْ وَ یَسْتَغْفِرُونَ لِمَنْ فِی الْأَرْضِ أَلا إِنَّ اللَّهَ هُوَ الْغَفُورُ الرَّحیمُ",
    "persian": "چیزی نمانده که آسمانها از فرازشان بشکافند و [حال آنکه‌] فرشتگان به سپاس پروردگارشان تسبیح می‌گویند و برای کسانی که در زمین هستند آمرزش می‌طلبند. آگاه باش، در حقیقت خداست که آمرزنده مهربان است."
  },
  {
    "id": 42006,
    "verseNumber": 6,
    "verseKey": "42:6",
    "arabic": "وَ الَّذینَ اتَّخَذُوا مِنْ دُونِهِ أَوْلِیاءَ اللَّهُ حَفیظٌ عَلَیْهِمْ وَ ما أَنْتَ عَلَیْهِمْ بِوَکیلٍ",
    "persian": "و کسانی که به جای او دوستانی برای خود گرفته‌اند، خدا بر ایشان نگهبان است و تو بر آنان گمارده نیستی."
  },
  {
    "id": 42007,
    "verseNumber": 7,
    "verseKey": "42:7",
    "arabic": "وَ کَذلِکَ أَوْحَیْنا إِلَیْکَ قُرْآناً عَرَبِیًّا لِتُنْذِرَ أُمَّ الْقُرى‏ وَ مَنْ حَوْلَها وَ تُنْذِرَ یَوْمَ الْجَمْعِ لا رَیْبَ فیهِ فَریقٌ فِی الْجَنَّةِ وَ فَریقٌ فِی السَّعیرِ",
    "persian": "و بدین گونه قرآن عربی به سوی تو وحی کردیم تا [مردم‌] مکّه و کسانی را که پیرامون آنند هشدار دهی، و از روز گردآمدن [خلق‌] -که تردیدی در آن نیست- بیم دهی؛ گروهی در بهشتند و گروهی در آتش."
  },
  {
    "id": 42008,
    "verseNumber": 8,
    "verseKey": "42:8",
    "arabic": "وَ لَوْ شاءَ اللَّهُ لَجَعَلَهُمْ أُمَّةً واحِدَةً وَ لکِنْ یُدْخِلُ مَنْ یَشاءُ فی‏ رَحْمَتِهِ وَ الظَّالِمُونَ ما لَهُمْ مِنْ وَلِیٍّ وَ لا نَصیرٍ",
    "persian": "و اگر خدا می‌خواست، قطعاً آنان را امتی یگانه می‌گردانید، لیکن هر که را بخواهد، به رحمت خویش درمی‌آورد و ستمگران نه یاری دارند و نه یاوری."
  },
  {
    "id": 42009,
    "verseNumber": 9,
    "verseKey": "42:9",
    "arabic": "أَمِ اتَّخَذُوا مِنْ دُونِهِ أَوْلِیاءَ فَاللَّهُ هُوَ الْوَلِیُّ وَ هُوَ یُحْیِ الْمَوْتى‏ وَ هُوَ عَلى‏ کُلِّ شَیْ‏ءٍ قَدیرٌ",
    "persian": "آیا به جای او دوستانی برای خود گرفته‌اند؟ خداست که دوست راستین است، و اوست که مردگان را زنده می‌کند، و هموست که بر هر چیزی تواناست."
  },
  {
    "id": 42010,
    "verseNumber": 10,
    "verseKey": "42:10",
    "arabic": "وَ مَا اخْتَلَفْتُمْ فیهِ مِنْ شَیْ‏ءٍ فَحُکْمُهُ إِلَى اللَّهِ ذلِکُمُ اللَّهُ رَبِّی عَلَیْهِ تَوَکَّلْتُ وَ إِلَیْهِ أُنیبُ",
    "persian": "و در باره هر چیزی اختلاف پیدا کردید، داوریش به خدا [ارجاع می‌گردد]. چنین خدایی پروردگار من است. بر او توکل کردم و به سوی او بازمی‌گردم."
  },
  {
    "id": 42011,
    "verseNumber": 11,
    "verseKey": "42:11",
    "arabic": "فاطِرُ السَّماواتِ وَ الْأَرْضِ جَعَلَ لَکُمْ مِنْ أَنْفُسِکُمْ أَزْواجاً وَ مِنَ الْأَنْعامِ أَزْواجاً یَذْرَؤُکُمْ فیهِ لَیْسَ کَمِثْلِهِ شَیْ‏ءٌ وَ هُوَ السَّمیعُ الْبَصیرُ",
    "persian": "پدیدآورنده آسمانها و زمین است. از خودتان برای شما جفتهایی قرار داد، و از دامها [نیز] نر و ماده [قرار داد]. بدین وسیله شما را بسیار می‌گرداند. چیزی مانند او نیست و اوست شنوای بینا."
  },
  {
    "id": 42012,
    "verseNumber": 12,
    "verseKey": "42:12",
    "arabic": "لَهُ مَقالیدُ السَّماواتِ وَ الْأَرْضِ یَبْسُطُ الرِّزْقَ لِمَنْ یَشاءُ وَ یَقْدِرُ إِنَّهُ بِکُلِّ شَیْ‏ءٍ عَلیمٌ",
    "persian": "کلیدهای آسمانها و زمین از آنِ اوست. برای هر کس که بخواهد روزی را گشاده یا تنگ می‌گرداند. اوست که بر هر چیزی داناست."
  },
  {
    "id": 42013,
    "verseNumber": 13,
    "verseKey": "42:13",
    "arabic": "شَرَعَ لَکُمْ مِنَ الدِّینِ ما وَصَّى بِهِ نُوحاً وَ الَّذی أَوْحَیْنا إِلَیْکَ وَ ما وَصَّیْنا بِهِ إِبْراهیمَ وَ مُوسى‏ وَ عیسى‏ أَنْ أَقیمُوا الدِّینَ وَ لا تَتَفَرَّقُوا فیهِ کَبُرَ عَلَى الْمُشْرِکینَ ما تَدْعُوهُمْ إِلَیْهِ اللَّهُ یَجْتَبی‏ إِلَیْهِ مَنْ یَشاءُ وَ یَهْدی إِلَیْهِ مَنْ یُنیبُ",
    "persian": "از [احکام‌] دین، آنچه را که به نوح در باره آن سفارش کرد، برای شما تشریع کرد و آنچه را به تو وحی کردیم و آنچه را که در باره آن به ابراهیم و موسی و عیسی سفارش نمودیم که: «دین را برپا دارید و در آن تفرقه‌اندازی مکنید.» بر مشرکان آنچه که ایشان را به سوی آن فرا می‌خوانی، گران می‌آید. خدا هر که را بخواهد، به سوی خود برمی‌گزیند، و هر که را که از در توبه درآید، به سوی خود راه می‌نماید."
  },
  {
    "id": 42014,
    "verseNumber": 14,
    "verseKey": "42:14",
    "arabic": "وَ ما تَفَرَّقُوا إِلاَّ مِنْ بَعْدِ ما جاءَهُمُ الْعِلْمُ بَغْیاً بَیْنَهُمْ وَ لَوْ لا کَلِمَةٌ سَبَقَتْ مِنْ رَبِّکَ إِلى‏ أَجَلٍ مُسَمًّى لَقُضِیَ بَیْنَهُمْ وَ إِنَّ الَّذینَ أُورِثُوا الْکِتابَ مِنْ بَعْدِهِمْ لَفی‏ شَکٍّ مِنْهُ مُریبٍ",
    "persian": "و فقط پس از آنکه علم برایشان آمد، راه تفرقه پیمودند [آن هم‌] به صرف حسد [و برتری جویی‌] میان همدیگر. و اگر سخنی [دایر بر تأخیر عذاب‌] از جانب پروردگارت تا زمانی معیّن، پیشی نگرفته بود، قطعاً میانشان داوری شده بود. و کسانی که بعد از آنان کتاب [تورات‌] را میراث یافتند واقعاً در باره او در تردیدی سخت [دچار]اند."
  },
  {
    "id": 42015,
    "verseNumber": 15,
    "verseKey": "42:15",
    "arabic": "فَلِذلِکَ فَادْعُ وَ اسْتَقِمْ کَما أُمِرْتَ وَ لا تَتَّبِعْ أَهْواءَهُمْ وَ قُلْ آمَنْتُ بِما أَنْزَلَ اللَّهُ مِنْ کِتابٍ وَ أُمِرْتُ لِأَعْدِلَ بَیْنَکُمُ اللَّهُ رَبُّنا وَ رَبُّکُمْ لَنا أَعْمالُنا وَ لَکُمْ أَعْمالُکُمْ لا حُجَّةَ بَیْنَنا وَ بَیْنَکُمُ اللَّهُ یَجْمَعُ بَیْنَنا وَ إِلَیْهِ الْمَصیرُ",
    "persian": "بنابراین به دعوت پرداز، و همان گونه که مأموری ایستادگی کن، و هوسهای آنان را پیروی مکن و بگو: «به هر کتابی که خدا نازل کرده است ایمان آوردم و مأمور شدم که میان شما عدالت کنم؛ خدا پروردگار ما و پروردگار شماست؛ اعمال ما از آنِ ما و اعمال شما از آنِ شماست؛ میان ما و شما خصومتی نیست؛ خدا میان ما را جمع می‌کند، و فرجام به سوی اوست."
  },
  {
    "id": 42016,
    "verseNumber": 16,
    "verseKey": "42:16",
    "arabic": "وَ الَّذینَ یُحَاجُّونَ فِی اللَّهِ مِنْ بَعْدِ ما اسْتُجیبَ لَهُ حُجَّتُهُمْ داحِضَةٌ عِنْدَ رَبِّهِمْ وَ عَلَیْهِمْ غَضَبٌ وَ لَهُمْ عَذابٌ شَدیدٌ",
    "persian": "و کسانی که در باره خدا پس از اجابت [دعوت‌] او به مجادله می‌پردازند، حجّتشان پیش پروردگارشان باطل است، و خشمی [از خدا] برایشان است و برای آنان عذابی سخت خواهد بود."
  },
  {
    "id": 42017,
    "verseNumber": 17,
    "verseKey": "42:17",
    "arabic": "اللَّهُ الَّذی أَنْزَلَ الْکِتابَ بِالْحَقِّ وَ الْمیزانَ وَ ما یُدْریکَ لَعَلَّ السَّاعَةَ قَریبٌ",
    "persian": "خدا همان کسی است که کتاب و وسیله سنجش را به حق فرود آورد، و تو چه می‌دانی شاید رستاخیز نزدیک باشد."
  },
  {
    "id": 42018,
    "verseNumber": 18,
    "verseKey": "42:18",
    "arabic": "یَسْتَعْجِلُ بِهَا الَّذینَ لا یُؤْمِنُونَ بِها وَ الَّذینَ آمَنُوا مُشْفِقُونَ مِنْها وَ یَعْلَمُونَ أَنَّهَا الْحَقُّ أَلا إِنَّ الَّذینَ یُمارُونَ فِی السَّاعَةِ لَفی‏ ضَلالٍ بَعیدٍ",
    "persian": "کسانی که به آن ایمان ندارند شتابزده آن را می‌خواهند، و کسانی که ایمان آورده‌اند، از آن هراسناکند و می‌دانند که آن حقّ است. بدان که آنان که در مورد قیامت تردید می‌ورزند، قطعاً در گمراهی دور و درازی‌اند."
  },
  {
    "id": 42019,
    "verseNumber": 19,
    "verseKey": "42:19",
    "arabic": "اللَّهُ لَطیفٌ بِعِبادِهِ یَرْزُقُ مَنْ یَشاءُ وَ هُوَ الْقَوِیُّ الْعَزیزُ",
    "persian": "خدا نسبت به بندگانش مهربان است: هر که را بخواهد روزی می‌دهد و اوست نیرومند غالب."
  },
  {
    "id": 42020,
    "verseNumber": 20,
    "verseKey": "42:20",
    "arabic": "مَنْ کانَ یُریدُ حَرْثَ الْآخِرَةِ نَزِدْ لَهُ فی‏ حَرْثِهِ وَ مَنْ کانَ یُریدُ حَرْثَ الدُّنْیا نُؤْتِهِ مِنْها وَ ما لَهُ فِی الْآخِرَةِ مِنْ نَصیبٍ",
    "persian": "کسی که کِشت آخرت بخواهد، برای وی در کِشته‌اش می‌افزاییم، و کسی که کِشت این دنیا را بخواهد به او از آن می‌دهیم و[لی‌] در آخرت او را نصیبی نیست."
  },
  {
    "id": 42021,
    "verseNumber": 21,
    "verseKey": "42:21",
    "arabic": "أَمْ لَهُمْ شُرَکاءُ شَرَعُوا لَهُمْ مِنَ الدِّینِ ما لَمْ یَأْذَنْ بِهِ اللَّهُ وَ لَوْ لا کَلِمَةُ الْفَصْلِ لَقُضِیَ بَیْنَهُمْ وَ إِنَّ الظَّالِمینَ لَهُمْ عَذابٌ أَلیمٌ",
    "persian": "آیا برای آنان شریکانی است که در آنچه خدا بدان اجازه نداده، برایشان بنیاد آیینی نهاده‌اند؟ و اگر فرمان قاطع [در باره تأخیر عذاب در کار] نبود مسلماً میانشان داوری می‌شد؛ و برای ستمکاران شکنجه‌ای پر درد است."
  },
  {
    "id": 42022,
    "verseNumber": 22,
    "verseKey": "42:22",
    "arabic": "تَرَى الظَّالِمینَ مُشْفِقینَ مِمَّا کَسَبُوا وَ هُوَ واقِعٌ بِهِمْ وَ الَّذینَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ فی‏ رَوْضاتِ الْجَنَّاتِ لَهُمْ ما یَشاؤُنَ عِنْدَ رَبِّهِمْ ذلِکَ هُوَ الْفَضْلُ الْکَبیرُ",
    "persian": "[در قیامت‌] ستمگران را از آنچه انجام داده‌اند، هراسناک می‌بینی و [جزای عملشان‌] به آنان خواهد رسید، و کسانی که ایمان آورده و کارهای شایسته کرده‌اند در باغهای بهشتند. آنچه را بخواهند نزد پروردگارشان خواهند داشت؛ این است همان فضل عظیم."
  },
  {
    "id": 42023,
    "verseNumber": 23,
    "verseKey": "42:23",
    "arabic": "ذلِکَ الَّذی یُبَشِّرُ اللَّهُ عِبادَهُ الَّذینَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ قُلْ لا أَسْئَلُکُمْ عَلَیْهِ أَجْراً إِلاَّ الْمَوَدَّةَ فِی الْقُرْبى‏ وَ مَنْ یَقْتَرِفْ حَسَنَةً نَزِدْ لَهُ فیها حُسْناً إِنَّ اللَّهَ غَفُورٌ شَکُورٌ",
    "persian": "این همان [پاداشی‌] است که خدا بندگان خود را که ایمان آورده و کارهای شایسته کرده‌اند [بدان‌] مژده داده است. بگو: «به ازای آن [رسالت‌] پاداشی از شما خواستار نیستم، مگر دوستی در باره خویشاوندان.» و هر کس نیکی به جای آورد [و طاعتی اندوزد]، برای او در ثواب آن خواهیم افزود. قطعاً خدا آمرزنده و قدرشناس است."
  },
  {
    "id": 42024,
    "verseNumber": 24,
    "verseKey": "42:24",
    "arabic": "أَمْ یَقُولُونَ افْتَرى‏ عَلَى اللَّهِ کَذِباً فَإِنْ یَشَإِ اللَّهُ یَخْتِمْ عَلى‏ قَلْبِکَ وَ یَمْحُ اللَّهُ الْباطِلَ وَ یُحِقُّ الْحَقَّ بِکَلِماتِهِ إِنَّهُ عَلیمٌ بِذاتِ الصُّدُورِ",
    "persian": "آیا می‌گویند: «بر خدا دروغی بسته است؟» پس اگر خدا بخواهد بر دلت مُهر می نهد؛ و خدا باطل را محو و حقیقت را با کلمات خویش پا برجا می‌کند. اوست که به راز دلها داناست."
  },
  {
    "id": 42025,
    "verseNumber": 25,
    "verseKey": "42:25",
    "arabic": "وَ هُوَ الَّذی یَقْبَلُ التَّوْبَةَ عَنْ عِبادِهِ وَ یَعْفُوا عَنِ السَّیِّئاتِ وَ یَعْلَمُ ما تَفْعَلُونَ",
    "persian": "و اوست کسی که توبه را از بندگان خود می‌پذیرد و از گناهان درمی‌گذرد و آنچه می‌کنید می‌داند."
  },
  {
    "id": 42026,
    "verseNumber": 26,
    "verseKey": "42:26",
    "arabic": "وَ یَسْتَجیبُ الَّذینَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ وَ یَزیدُهُمْ مِنْ فَضْلِهِ وَ الْکافِرُونَ لَهُمْ عَذابٌ شَدیدٌ",
    "persian": "و [درخواست‌] کسانی را که ایمان آورده و کارهای شایسته انجام داده‌اند اجابت می‌کند و از فضل خویش به آنان زیاده می‌دهد، و[لی‌] برای کافران عذاب سختی خواهد بود."
  },
  {
    "id": 42027,
    "verseNumber": 27,
    "verseKey": "42:27",
    "arabic": "وَ لَوْ بَسَطَ اللَّهُ الرِّزْقَ لِعِبادِهِ لَبَغَوْا فِی الْأَرْضِ وَ لکِنْ یُنَزِّلُ بِقَدَرٍ ما یَشاءُ إِنَّهُ بِعِبادِهِ خَبیرٌ بَصیرٌ",
    "persian": "و اگر خدا روزی را بر بندگانش فراخ گرداند، مسلماً در زمین سر به عصیان برمی‌دارند، لیکن آنچه را بخواهد به اندازه‌ای [که مصلحت است‌] فرو می‌فرستد. به راستی که او به [حال‌] بندگانش آگاهِ بیناست."
  },
  {
    "id": 42028,
    "verseNumber": 28,
    "verseKey": "42:28",
    "arabic": "وَ هُوَ الَّذی یُنَزِّلُ الْغَیْثَ مِنْ بَعْدِ ما قَنَطُوا وَ یَنْشُرُ رَحْمَتَهُ وَ هُوَ الْوَلِیُّ الْحَمیدُ",
    "persian": "و اوست کسی که باران را -پس از آنکه [مردم‌] نومید شدند- فرود می‌آورد، و رحمت خویش را می‌گسترد و هموست سرپرست ستوده."
  },
  {
    "id": 42029,
    "verseNumber": 29,
    "verseKey": "42:29",
    "arabic": "وَ مِنْ آیاتِهِ خَلْقُ السَّماواتِ وَ الْأَرْضِ وَ ما بَثَّ فیهِما مِنْ دابَّةٍ وَ هُوَ عَلى‏ جَمْعِهِمْ إِذا یَشاءُ قَدیرٌ",
    "persian": "و از نشانه‌های [قدرت‌] اوست آفرینش آسمانها و زمین و آنچه از [انواع‌] جنبنده در میان آن دو پراکنده است، و او هرگاه بخواهد بر گردآوردن آنان تواناست."
  },
  {
    "id": 42030,
    "verseNumber": 30,
    "verseKey": "42:30",
    "arabic": "وَ ما أَصابَکُمْ مِنْ مُصیبَةٍ فَبِما کَسَبَتْ أَیْدیکُمْ وَ یَعْفُوا عَنْ کَثیرٍ",
    "persian": "و هر [گونه‌] مصیبتی به شما برسد به سبب دستاورد خود شماست، و [خدا] از بسیاری درمی‌گذرد."
  },
  {
    "id": 42031,
    "verseNumber": 31,
    "verseKey": "42:31",
    "arabic": "وَ ما أَنْتُمْ بِمُعْجِزینَ فِی الْأَرْضِ وَ ما لَکُمْ مِنْ دُونِ اللَّهِ مِنْ وَلِیٍّ وَ لا نَصیرٍ",
    "persian": "و شما در زمین درمانده کننده [خدا] نیستید، و جز خدا شما را سرپرست و یاوری نیست."
  },
  {
    "id": 42032,
    "verseNumber": 32,
    "verseKey": "42:32",
    "arabic": "وَ مِنْ آیاتِهِ الْجَوارِ فِی الْبَحْرِ کَالْأَعْلامِ",
    "persian": "و از نشانه‌های او سفینه‌های کوه‌آسا در دریاست."
  },
  {
    "id": 42033,
    "verseNumber": 33,
    "verseKey": "42:33",
    "arabic": "إِنْ یَشَأْ یُسْکِنِ الرِّیحَ فَیَظْلَلْنَ رَواکِدَ عَلى‏ ظَهْرِهِ إِنَّ فی‏ ذلِکَ لَآیاتٍ لِکُلِّ صَبَّارٍ شَکُورٍ",
    "persian": "اگر بخواهد باد را ساکن می‌گرداند و [سفینه‌ها] بر پشت [آب‌] متوقف می‌مانند. قطعاً در این [امر] برای هر شکیبای شکرگزاری نشانه‌هاست."
  },
  {
    "id": 42034,
    "verseNumber": 34,
    "verseKey": "42:34",
    "arabic": "أَوْ یُوبِقْهُنَّ بِما کَسَبُوا وَ یَعْفُ عَنْ کَثیرٍ",
    "persian": "یا به [سزای‌] آنچه [کشتی‌نشینان‌] مرتکب شده‌اند هلاکشان کند، و[لی‌] از بسیاری درمی‌گذرد."
  },
  {
    "id": 42035,
    "verseNumber": 35,
    "verseKey": "42:35",
    "arabic": "وَ یَعْلَمَ الَّذینَ یُجادِلُونَ فی‏ آیاتِنا ما لَهُمْ مِنْ مَحیصٍ",
    "persian": "و [تا] آنان که در آیات ما مجادله می‌کنند، بدانند که ایشان را [روی‌] گریزی نیست."
  },
  {
    "id": 42036,
    "verseNumber": 36,
    "verseKey": "42:36",
    "arabic": "فَما أُوتیتُمْ مِنْ شَیْ‏ءٍ فَمَتاعُ الْحَیاةِ الدُّنْیا وَ ما عِنْدَ اللَّهِ خَیْرٌ وَ أَبْقى‏ لِلَّذینَ آمَنُوا وَ عَلى‏ رَبِّهِمْ یَتَوَکَّلُونَ",
    "persian": "و آنچه به شما داده شده، برخورداری [و کالای‌] زندگی دنیاست، و آنچه پیش خداست برای کسانی که گرویده‌اند و به پروردگارشان اعتماد دارند بهتر و پایدارتر است."
  },
  {
    "id": 42037,
    "verseNumber": 37,
    "verseKey": "42:37",
    "arabic": "وَ الَّذینَ یَجْتَنِبُونَ کَبائِرَ الْإِثْمِ وَ الْفَواحِشَ وَ إِذا ما غَضِبُوا هُمْ یَغْفِرُونَ",
    "persian": "و کسانی که از گناهان بزرگ و زشتکاریها خود را به دور می‌دارند و چون به خشم درمی‌آیند درمی‌گذرند."
  },
  {
    "id": 42038,
    "verseNumber": 38,
    "verseKey": "42:38",
    "arabic": "وَ الَّذینَ اسْتَجابُوا لِرَبِّهِمْ وَ أَقامُوا الصَّلاةَ وَ أَمْرُهُمْ شُورى‏ بَیْنَهُمْ وَ مِمَّا رَزَقْناهُمْ یُنْفِقُونَ",
    "persian": "و کسانی که [ندای‌] پروردگارشان را پاسخ [مثبت‌] داده و نماز برپا کرده‌اند و کارشان در میانشان مشورت است و از آنچه روزیشان داده‌ایم انفاق می‌کنند."
  },
  {
    "id": 42039,
    "verseNumber": 39,
    "verseKey": "42:39",
    "arabic": "وَ الَّذینَ إِذا أَصابَهُمُ الْبَغْیُ هُمْ یَنْتَصِرُونَ",
    "persian": "و کسانی که چون ستم بر ایشان رسد، یاری می‌جویند [و به انتقام بر می‌خیزند]."
  },
  {
    "id": 42040,
    "verseNumber": 40,
    "verseKey": "42:40",
    "arabic": "وَ جَزاءُ سَیِّئَةٍ سَیِّئَةٌ مِثْلُها فَمَنْ عَفا وَ أَصْلَحَ فَأَجْرُهُ عَلَى اللَّهِ إِنَّهُ لا یُحِبُّ الظَّالِمینَ",
    "persian": "و جزای بدی، مانند آن، بدی است. پس هر که درگذرد و نیکوکاری کند، پاداش او بر [عهده‌] خداست. به راستی او ستمگران را دوست نمی‌دارد."
  },
  {
    "id": 42041,
    "verseNumber": 41,
    "verseKey": "42:41",
    "arabic": "وَ لَمَنِ انْتَصَرَ بَعْدَ ظُلْمِهِ فَأُولئِکَ ما عَلَیْهِمْ مِنْ سَبیلٍ",
    "persian": "و هر که پس از ستم [دیدن‌] خود، یاری جوید [و انتقام گیرد] راه [نکوهشی‌] بر ایشان نیست."
  },
  {
    "id": 42042,
    "verseNumber": 42,
    "verseKey": "42:42",
    "arabic": "إِنَّمَا السَّبیلُ عَلَى الَّذینَ یَظْلِمُونَ النَّاسَ وَ یَبْغُونَ فِی الْأَرْضِ بِغَیْرِ الْحَقِّ أُولئِکَ لَهُمْ عَذابٌ أَلیمٌ",
    "persian": "راه [نکوهش‌] تنها بر کسانی است که به مردم ستم می‌کنند، و در [روی‌] زمین به ناحق سر برمی‌دارند. آنان عذابی دردناک [در پیش‌] خواهند داشت."
  },
  {
    "id": 42043,
    "verseNumber": 43,
    "verseKey": "42:43",
    "arabic": "وَ لَمَنْ صَبَرَ وَ غَفَرَ إِنَّ ذلِکَ لَمِنْ عَزْمِ الْأُمُورِ",
    "persian": "و هر که صبر کند و درگذرد، مسلماً این [خویشتن داری، حاکی‌] از اراده قوی [در] کارهاست."
  },
  {
    "id": 42044,
    "verseNumber": 44,
    "verseKey": "42:44",
    "arabic": "وَ مَنْ یُضْلِلِ اللَّهُ فَما لَهُ مِنْ وَلِیٍّ مِنْ بَعْدِهِ وَ تَرَى الظَّالِمینَ لَمَّا رَأَوُا الْعَذابَ یَقُولُونَ هَلْ إِلى‏ مَرَدٍّ مِنْ سَبیلٍ",
    "persian": "و هر که را خدا بی‌راه گذارد، پس از او یار [و یاور]ی نخواهد داشت، و ستمگران را می‌بینی که چون عذاب را بنگرند می‌گویند: «آیا راهی برای برگشتن [به دنیا] هست؟»"
  },
  {
    "id": 42045,
    "verseNumber": 45,
    "verseKey": "42:45",
    "arabic": "وَ تَراهُمْ یُعْرَضُونَ عَلَیْها خاشِعینَ مِنَ الذُّلِّ یَنْظُرُونَ مِنْ طَرْفٍ خَفِیٍّ وَ قالَ الَّذینَ آمَنُوا إِنَّ الْخاسِرینَ الَّذینَ خَسِرُوا أَنْفُسَهُمْ وَ أَهْلیهِمْ یَوْمَ الْقِیامَةِ أَلا إِنَّ الظَّالِمینَ فی‏ عَذابٍ مُقیمٍ",
    "persian": "آنان را می‌بینی [که چون‌] بر [آتش‌] عرضه می‌شوند، از [شدت‌] زبونی، فروتن شده‌اند: زیرچشمی می‌نگرند. و کسانی که گرویده‌اند می‌گویند: «در حقیقت، زیانکاران کسانی‌اند که روز قیامت خودشان و کسانشان را دچار زیان کرده‌اند.» آری، ستمکاران در عذابی پایدارند."
  },
  {
    "id": 42046,
    "verseNumber": 46,
    "verseKey": "42:46",
    "arabic": "وَ ما کانَ لَهُمْ مِنْ أَوْلِیاءَ یَنْصُرُونَهُمْ مِنْ دُونِ اللَّهِ وَ مَنْ یُضْلِلِ اللَّهُ فَما لَهُ مِنْ سَبیلٍ",
    "persian": "و جز خدا برای آنان دوستانی [دیگر] نیست که آنها را یاری کنند، و هر که را خدا بی‌راه کذارد هیچ راهی برای او نخواهد بود."
  },
  {
    "id": 42047,
    "verseNumber": 47,
    "verseKey": "42:47",
    "arabic": "اسْتَجیبُوا لِرَبِّکُمْ مِنْ قَبْلِ أَنْ یَأْتِیَ یَوْمٌ لا مَرَدَّ لَهُ مِنَ اللَّهِ ما لَکُمْ مِنْ مَلْجَإٍ یَوْمَئِذٍ وَ ما لَکُمْ مِنْ نَکیرٍ",
    "persian": "پیش از آنکه روزی فرا رسد که آن را از جانب خدا برگشتی نباشد، پروردگارتان را اجابت کنید. آن روز نه برای شما پناهی و نه برایتان [مجال‌] انکاری هست."
  },
  {
    "id": 42048,
    "verseNumber": 48,
    "verseKey": "42:48",
    "arabic": "فَإِنْ أَعْرَضُوا فَما أَرْسَلْناکَ عَلَیْهِمْ حَفیظاً إِنْ عَلَیْکَ إِلاَّ الْبَلاغُ وَ إِنَّا إِذا أَذَقْنَا الْإِنْسانَ مِنَّا رَحْمَةً فَرِحَ بِها وَ إِنْ تُصِبْهُمْ سَیِّئَةٌ بِما قَدَّمَتْ أَیْدیهِمْ فَإِنَّ الْإِنْسانَ کَفُورٌ",
    "persian": "پس اگر روی برتابند، ما تو را بر آنان نگهبان نفرستاده‌ایم. بر عهده تو جز رسانیدن [پیام‌] نیست، و ما چون رحمتی از جانب خود به انسان بچشانیم، بدان شاد و سرمست گردد، و چون به [سزای‌] دستاورد پیشین آنها، به آنان بدی رسد، انسان ناسپاسی می‌کند."
  },
  {
    "id": 42049,
    "verseNumber": 49,
    "verseKey": "42:49",
    "arabic": "لِلَّهِ مُلْکُ السَّماواتِ وَ الْأَرْضِ یَخْلُقُ ما یَشاءُ یَهَبُ لِمَنْ یَشاءُ إِناثاً وَ یَهَبُ لِمَنْ یَشاءُ الذُّکُورَ",
    "persian": "فرمانروایی [مطلق‌] آسمانها و زمین از آنِ خداست؛ هر چه بخواهد می‌آفریند؛ به هر کس بخواهد فرزند دختر و به هرکس بخواهد فرزند پسر می‌دهد."
  },
  {
    "id": 42050,
    "verseNumber": 50,
    "verseKey": "42:50",
    "arabic": "أَوْ یُزَوِّجُهُمْ ذُکْراناً وَ إِناثاً وَ یَجْعَلُ مَنْ یَشاءُ عَقیماً إِنَّهُ عَلیمٌ قَدیرٌ",
    "persian": "یا آنها را پسر[ان‌] و دختر[انی‌] توأم با یکدیگر می‌گرداند، و هر که را بخواهد عقیم می‌سازد. اوست دانای توانا."
  },
  {
    "id": 42051,
    "verseNumber": 51,
    "verseKey": "42:51",
    "arabic": "وَ ما کانَ لِبَشَرٍ أَنْ یُکَلِّمَهُ اللَّهُ إِلاَّ وَحْیاً أَوْ مِنْ وَراءِ حِجابٍ أَوْ یُرْسِلَ رَسُولاً فَیُوحِیَ بِإِذْنِهِ ما یَشاءُ إِنَّهُ عَلِیٌّ حَکیمٌ",
    "persian": "و هیچ بشری را نرسد که خدا با او سخن گوید جز [از راه‌] وحی یا از فراسوی حجابی، یا فرستاده‌ای بفرستد و به اذن او هر چه بخواهد وحی نماید. آری، اوست بلندمرتبه سنجیده‌کار."
  },
  {
    "id": 42052,
    "verseNumber": 52,
    "verseKey": "42:52",
    "arabic": "وَ کَذلِکَ أَوْحَیْنا إِلَیْکَ رُوحاً مِنْ أَمْرِنا ما کُنْتَ تَدْری مَا الْکِتابُ وَ لاَ الْإیمانُ وَ لکِنْ جَعَلْناهُ نُوراً نَهْدی بِهِ مَنْ نَشاءُ مِنْ عِبادِنا وَ إِنَّکَ لَتَهْدی إِلى‏ صِراطٍ مُسْتَقیمٍ",
    "persian": "وهمین گونه، روحی از امر خودمان به سوی تو وحی کردیم. تو نمی‌دانستی کتاب چیست و نه ایمان [کدام است؟] ولی آن را نوری گردانیدیم که هر که از بندگان خود را بخواهیم به وسیله آن راه می‌نماییم، و به راستی که تو به خوبی به راه راست هدایت می‌کنی."
  },
  {
    "id": 42053,
    "verseNumber": 53,
    "verseKey": "42:53",
    "arabic": "صِراطِ اللَّهِ الَّذی لَهُ ما فِی السَّماواتِ وَ ما فِی الْأَرْضِ أَلا إِلَى اللَّهِ تَصیرُ الْأُمُورُ",
    "persian": "راه همان خدایی که آنچه در آسمانها و آنچه در زمین است از آنِ اوست. هش‌دار که [همه‌] کارها به خدا بازمی‌گردد."
  }
]
