[
  {
    "id": 45001,
    "verseNumber": 1,
    "verseKey": "45:1",
    "arabic": "حم",
    "persian": "حاء، میم."
  },
  {
    "id": 45002,
    "verseNumber": 2,
    "verseKey": "45:2",
    "arabic": "تَنْزیلُ الْکِتابِ مِنَ اللَّهِ الْعَزیزِ الْحَکیمِ",
    "persian": "فرو فرستادن این کتاب، از جانب خدای ارجمند سنجیده‌کار است."
  },
  {
    "id": 45003,
    "verseNumber": 3,
    "verseKey": "45:3",
    "arabic": "إِنَّ فِی السَّماواتِ وَ الْأَرْضِ لَآیاتٍ لِلْمُؤْمِنینَ",
    "persian": "به راستی در آسمانها و زمین، برای مؤمنان نشانه‌هایی است."
  },
  {
    "id": 45004,
    "verseNumber": 4,
    "verseKey": "45:4",
    "arabic": "وَ فی‏ خَلْقِکُمْ وَ ما یَبُثُّ مِنْ دابَّةٍ آیاتٌ لِقَوْمٍ یُوقِنُونَ",
    "persian": "و در آفرینش خودتان و آنچه از [انواع‌] جنبنده‌[ها] پراکنده می‌گرداند، برای مردمی که یقین دارند نشانه‌هایی است."
  },
  {
    "id": 45005,
    "verseNumber": 5,
    "verseKey": "45:5",
    "arabic": "وَ اخْتِلافِ اللَّیْلِ وَ النَّهارِ وَ ما أَنْزَلَ اللَّهُ مِنَ السَّماءِ مِنْ رِزْقٍ فَأَحْیا بِهِ الْأَرْضَ بَعْدَ مَوْتِها وَ تَصْریفِ الرِّیاحِ آیاتٌ لِقَوْمٍ یَعْقِلُونَ",
    "persian": "و [نیز در] پیاپی آمدن شب و روز، و آنچه خدا از روزی از آسمان فرود آورده و به [وسیله‌] آن، زمین را پس از مرگش زنده گردانیده است؛ و [همچنین در] گردش بادها [به هر سو،] برای مردمی که می‌اندیشند نشانه‌هایی است."
  },
  {
    "id": 45006,
    "verseNumber": 6,
    "verseKey": "45:6",
    "arabic": "تِلْکَ آیاتُ اللَّهِ نَتْلُوها عَلَیْکَ بِالْحَقِّ فَبِأَیِّ حَدیثٍ بَعْدَ اللَّهِ وَ آیاتِهِ یُؤْمِنُونَ",
    "persian": "این‌[ها]ست آیات خدا که به راستی آن را بر تو می‌خوانیم. پس، بعد از خدا و نشانه‌های او به کدام سخن خواهند گروید؟"
  },
  {
    "id": 45007,
    "verseNumber": 7,
    "verseKey": "45:7",
    "arabic": "وَیْلٌ لِکُلِّ أَفَّاکٍ أَثیمٍ",
    "persian": "وای بر هر دروغزن گناه‌پیشه!"
  },
  {
    "id": 45008,
    "verseNumber": 8,
    "verseKey": "45:8",
    "arabic": "یَسْمَعُ آیاتِ اللَّهِ تُتْلى‏ عَلَیْهِ ثُمَّ یُصِرُّ مُسْتَکْبِراً کَأَنْ لَمْ یَسْمَعْها فَبَشِّرْهُ بِعَذابٍ أَلیمٍ",
    "persian": "[که‌] آیات خدا را که بر او خوانده می‌شود، می‌شنود و باز به حال تکبر -چنانکه گویی آن را نشنیده است- سماجت می‌ورزد. پس او را از عذابی پردرد خبر ده."
  },
  {
    "id": 45009,
    "verseNumber": 9,
    "verseKey": "45:9",
    "arabic": "وَ إِذا عَلِمَ مِنْ آیاتِنا شَیْئاً اتَّخَذَها هُزُواً أُولئِکَ لَهُمْ عَذابٌ مُهینٌ",
    "persian": "و چون از نشانه‌های ما چیزی بداند، آن را به ریشخند می‌گیرد. آنان عذابی خفت‌آور خواهند داشت."
  },
  {
    "id": 45010,
    "verseNumber": 10,
    "verseKey": "45:10",
    "arabic": "مِنْ وَرائِهِمْ جَهَنَّمُ وَ لا یُغْنی‏ عَنْهُمْ ما کَسَبُوا شَیْئاً وَ لا مَا اتَّخَذُوا مِنْ دُونِ اللَّهِ أَوْلِیاءَ وَ لَهُمْ عَذابٌ عَظیمٌ",
    "persian": "پیشاپیش آنها دوزخ است، و نه آنچه را اندوخته و نه آن دوستانی را که غیر از خدا اختیار کرده‌اند، به کارشان می‌آید، و عذابی بزرگ خواهند داشت."
  },
  {
    "id": 45011,
    "verseNumber": 11,
    "verseKey": "45:11",
    "arabic": "هذا هُدىً وَ الَّذینَ کَفَرُوا بِآیاتِ رَبِّهِمْ لَهُمْ عَذابٌ مِنْ رِجْزٍ أَلیمٌ",
    "persian": "این رهنمودی است؛ و کسانی که آیات پروردگارشان را انکار کردند، بر ایشان عذابی دردناک از پلیدی است."
  },
  {
    "id": 45012,
    "verseNumber": 12,
    "verseKey": "45:12",
    "arabic": "اللَّهُ الَّذی سَخَّرَ لَکُمُ الْبَحْرَ لِتَجْرِیَ الْفُلْکُ فیهِ بِأَمْرِهِ وَ لِتَبْتَغُوا مِنْ فَضْلِهِ وَ لَعَلَّکُمْ تَشْکُرُونَ",
    "persian": "خدا همان کسی است که دریا را به سود شما رام گردانید، تا کشتیها در آن به فرمانش روان شوند، و تا از فزون بخشی او [روزی خویش را] طلب نمایید، و باشد که سپاس دارید."
  },
  {
    "id": 45013,
    "verseNumber": 13,
    "verseKey": "45:13",
    "arabic": "وَ سَخَّرَ لَکُمْ ما فِی السَّماواتِ وَ ما فِی الْأَرْضِ جَمیعاً مِنْهُ إِنَّ فی‏ ذلِکَ لَآیاتٍ لِقَوْمٍ یَتَفَکَّرُونَ",
    "persian": "و آنچه را در آسمانها و آنچه را در زمین است به سود شما رام کرد؛ همه از اوست. قطعاً در این [امر] برای مردمی که می‌اندیشند نشانه‌هایی است."
  },
  {
    "id": 45014,
    "verseNumber": 14,
    "verseKey": "45:14",
    "arabic": "قُلْ لِلَّذینَ آمَنُوا یَغْفِرُوا لِلَّذینَ لا یَرْجُونَ أَیَّامَ اللَّهِ لِیَجْزِیَ قَوْماً بِما کانُوا یَکْسِبُونَ",
    "persian": "به کسانی که ایمان آورده‌اند بگو تا از کسانی که به روزهای [پیروزی‌] خدا امید ندارند درگذرند، تا [خدا هر] گروهی را به [سبب‌] آنچه مرتکب می‌شده‌اند به مجازات رساند."
  },
  {
    "id": 45015,
    "verseNumber": 15,
    "verseKey": "45:15",
    "arabic": "مَنْ عَمِلَ صالِحاً فَلِنَفْسِهِ وَ مَنْ أَساءَ فَعَلَیْها ثُمَّ إِلى‏ رَبِّکُمْ تُرْجَعُونَ",
    "persian": "هر که کاری شایسته کند، به سود خود اوست، و هر که بدی کند به زیانش باشد. سپس به سوی پروردگارتان برگردانیده می‌شوید."
  },
  {
    "id": 45016,
    "verseNumber": 16,
    "verseKey": "45:16",
    "arabic": "وَ لَقَدْ آتَیْنا بَنی‏ إِسْرائیلَ الْکِتابَ وَ الْحُکْمَ وَ النُّبُوَّةَ وَ رَزَقْناهُمْ مِنَ الطَّیِّباتِ وَ فَضَّلْناهُمْ عَلَى الْعالَمینَ",
    "persian": "و به یقین، فرزندان اسرائیل را کتاب [تورات‌] و حکم و پیامبری دادیم و از چیزهای پاکیزه روزیشان کردیم و آنان را بر مردم روزگار برتری دادیم."
  },
  {
    "id": 45017,
    "verseNumber": 17,
    "verseKey": "45:17",
    "arabic": "وَ آتَیْناهُمْ بَیِّناتٍ مِنَ الْأَمْرِ فَمَا اخْتَلَفُوا إِلاَّ مِنْ بَعْدِ ما جاءَهُمُ الْعِلْمُ بَغْیاً بَیْنَهُمْ إِنَّ رَبَّکَ یَقْضی‏ بَیْنَهُمْ یَوْمَ الْقِیامَةِ فیما کانُوا فیهِ یَخْتَلِفُونَ",
    "persian": "و دلایل روشنی در امر [دین‌] به آنان عطا کردیم، و جز بعد از آنکه علم برایشان [حاصل‌] آمد، [آن هم‌] از روی رشک و رقابت میان خودشان، دستخوش اختلاف نشدند. قطعاً پروردگارت روز قیامت میانشان در باره آنچه در آن اختلاف می‌کردند، داوری خواهد کرد."
  },
  {
    "id": 45018,
    "verseNumber": 18,
    "verseKey": "45:18",
    "arabic": "ثُمَّ جَعَلْناکَ عَلى‏ شَریعَةٍ مِنَ الْأَمْرِ فَاتَّبِعْها وَ لا تَتَّبِعْ أَهْواءَ الَّذینَ لا یَعْلَمُونَ",
    "persian": "سپس تو را در طریقه آیینی [که ناشی‌] از امر [خداست‌] نهادیم. پس آن را پیروی کن، و هوسهای کسانی را که نمی‌دانند پیروی مکن."
  },
  {
    "id": 45019,
    "verseNumber": 19,
    "verseKey": "45:19",
    "arabic": "إِنَّهُمْ لَنْ یُغْنُوا عَنْکَ مِنَ اللَّهِ شَیْئاً وَ إِنَّ الظَّالِمینَ بَعْضُهُمْ أَوْلِیاءُ بَعْضٍ وَ اللَّهُ وَلِیُّ الْمُتَّقینَ",
    "persian": "آنان هرگز در برابر خدا از تو حمایت نمی‌کنند [و به هیچ وجه به کار تو نمی‌آیند ] و ستمگران بعضی‌شان دوستان بعضی [دیگر]ند، و خدا یار پرهیزگاران است."
  },
  {
    "id": 45020,
    "verseNumber": 20,
    "verseKey": "45:20",
    "arabic": "هذا بَصائِرُ لِلنَّاسِ وَ هُدىً وَ رَحْمَةٌ لِقَوْمٍ یُوقِنُونَ",
    "persian": "این [کتاب‌] برای مردم، بینش‌بخش و برای قومی که یقین دارند، رهنمود و رحمتی است."
  },
  {
    "id": 45021,
    "verseNumber": 21,
    "verseKey": "45:21",
    "arabic": "أَمْ حَسِبَ الَّذینَ اجْتَرَحُوا السَّیِّئاتِ أَنْ نَجْعَلَهُمْ کَالَّذینَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ سَواءً مَحْیاهُمْ وَ مَماتُهُمْ ساءَ ما یَحْکُمُونَ",
    "persian": "آیا کسانی که مرتکب کارهای بد شده‌اند پنداشته‌اند که آنان را مانند کسانی قرار می‌دهیم که ایمان آورده و کارهای شایسته کرده‌اند [به طوری که‌] زندگی آنها و مرگشان یکسان باشد؟ چه بد داوری می‌کنند."
  },
  {
    "id": 45022,
    "verseNumber": 22,
    "verseKey": "45:22",
    "arabic": "وَ خَلَقَ اللَّهُ السَّماواتِ وَ الْأَرْضَ بِالْحَقِّ وَ لِتُجْزى‏ کُلُّ نَفْسٍ بِما کَسَبَتْ وَ هُمْ لا یُظْلَمُونَ",
    "persian": "و خدا آسمانها و زمین را به حق آفریده است، و تا هر کسی به [موجب‌] آنچه به دست آورده پاداش یابد، و آنان مورد ستم قرار نخواهند گرفت."
  },
  {
    "id": 45023,
    "verseNumber": 23,
    "verseKey": "45:23",
    "arabic": "أَ فَرَأَیْتَ مَنِ اتَّخَذَ إِلهَهُ هَواهُ وَ أَضَلَّهُ اللَّهُ عَلى‏ عِلْمٍ وَ خَتَمَ عَلى‏ سَمْعِهِ وَ قَلْبِهِ وَ جَعَلَ عَلى‏ بَصَرِهِ غِشاوَةً فَمَنْ یَهْدیهِ مِنْ بَعْدِ اللَّهِ أَ فَلا تَذَکَّرُونَ",
    "persian": "پس آیا دیدی کسی را که هوس خویش را معبود خود قرار داده و خدا او را دانسته گمراه گردانیده و بر گوش او و دلش مُهر زده و بر دیده‌اش پرده نهاده است؟ آیا پس از خدا چه کسی او را هدایت خواهد کرد؟ آیا پند نمی‌گیرید؟"
  },
  {
    "id": 45024,
    "verseNumber": 24,
    "verseKey": "45:24",
    "arabic": "وَ قالُوا ما هِیَ إِلاَّ حَیاتُنَا الدُّنْیا نَمُوتُ وَ نَحْیا وَ ما یُهْلِکُنا إِلاَّ الدَّهْرُ وَ ما لَهُمْ بِذلِکَ مِنْ عِلْمٍ إِنْ هُمْ إِلاَّ یَظُنُّونَ",
    "persian": "و گفتند: «غیر از زندگانی دنیای ما [چیز دیگری‌] نیست؛ می‌میریم و زنده می‌شویم، و ما را جز طبیعت هلاک نمی‌کند.» و[لی‌] به این [مطلب‌] هیچ دانشی ندارند [و] جز [طریق‌] گمان نمی‌سپرند."
  },
  {
    "id": 45025,
    "verseNumber": 25,
    "verseKey": "45:25",
    "arabic": "وَ إِذا تُتْلى‏ عَلَیْهِمْ آیاتُنا بَیِّناتٍ ما کانَ حُجَّتَهُمْ إِلاَّ أَنْ قالُوا ائْتُوا بِآبائِنا إِنْ کُنْتُمْ صادِقینَ",
    "persian": "و چون آیات روشن ما بر آنان خوانده شود، دلیلشان همواره جز این نیست که می گویند: «اگر راست می‌گویید پدران ما را [حاضر] آورید.»"
  },
  {
    "id": 45026,
    "verseNumber": 26,
    "verseKey": "45:26",
    "arabic": "قُلِ اللَّهُ یُحْییکُمْ ثُمَّ یُمیتُکُمْ ثُمَّ یَجْمَعُکُمْ إِلى‏ یَوْمِ الْقِیامَةِ لا رَیْبَ فیهِ وَ لکِنَّ أَکْثَرَ النَّاسِ لا یَعْلَمُونَ",
    "persian": "بگو: «خدا[ست که‌] شما را زندگی می‌بخشد، سپس می‌میراند، آنگاه شما را به سوی روز رستاخیز -که تردیدی در آن نیست- گرد می‌آورد، ولی بیشتر مردم [این را] نمی‌دانند.»"
  },
  {
    "id": 45027,
    "verseNumber": 27,
    "verseKey": "45:27",
    "arabic": "وَ لِلَّهِ مُلْکُ السَّماواتِ وَ الْأَرْضِ وَ یَوْمَ تَقُومُ السَّاعَةُ یَوْمَئِذٍ یَخْسَرُ الْمُبْطِلُونَ",
    "persian": "و فرمانروایی آسمانها و زمین از آن خداست، و روزی که رستاخیز بر پا شود، آن روز است که باطل‌اندیشان زیان خواهند دید."
  },
  {
    "id": 45028,
    "verseNumber": 28,
    "verseKey": "45:28",
    "arabic": "وَ تَرى‏ کُلَّ أُمَّةٍ جاثِیَةً کُلُّ أُمَّةٍ تُدْعى‏ إِلى‏ کِتابِهَا الْیَوْمَ تُجْزَوْنَ ما کُنْتُمْ تَعْمَلُونَ",
    "persian": "و هر امتی را به زانو در آمده می‌بینی؛ هر امتی به سوی کارنامه خود فراخوانده می‌شود [و بدیشان می‌گویند:] «آنچه را می‌کردید امروز پاداش می‌یابید."
  },
  {
    "id": 45029,
    "verseNumber": 29,
    "verseKey": "45:29",
    "arabic": "هذا کِتابُنا یَنْطِقُ عَلَیْکُمْ بِالْحَقِّ إِنَّا کُنَّا نَسْتَنْسِخُ ما کُنْتُمْ تَعْمَلُونَ",
    "persian": "این است کتاب ما که علیه شما به حق سخن می‌گوید. ما از آنچه می‌کردید، نسخه بر می‌داشتیم.»"
  },
  {
    "id": 45030,
    "verseNumber": 30,
    "verseKey": "45:30",
    "arabic": "فَأَمَّا الَّذینَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ فَیُدْخِلُهُمْ رَبُّهُمْ فی‏ رَحْمَتِهِ ذلِکَ هُوَ الْفَوْزُ الْمُبینُ",
    "persian": "و اما کسانی که ایمان آورده و کارهای شایسته کرده‌اند، پس پروردگارشان آنان را در جوار رحمت خویش داخل می‌گرداند. این همان کامیابی آشکار است."
  },
  {
    "id": 45031,
    "verseNumber": 31,
    "verseKey": "45:31",
    "arabic": "وَ أَمَّا الَّذینَ کَفَرُوا أَ فَلَمْ تَکُنْ آیاتی‏ تُتْلى‏ عَلَیْکُمْ فَاسْتَکْبَرْتُمْ وَ کُنْتُمْ قَوْماً مُجْرِمینَ",
    "persian": "و اما کسانی که کافر شدند [بدانها می‌گویند:] «پس مگر آیات من بر شما خوانده نمی‌شد؟ و[لی‌] تکبر نمودید و مردمی بدکار بودید.»"
  },
  {
    "id": 45032,
    "verseNumber": 32,
    "verseKey": "45:32",
    "arabic": "وَ إِذا قیلَ إِنَّ وَعْدَ اللَّهِ حَقٌّ وَ السَّاعَةُ لا رَیْبَ فیها قُلْتُمْ ما نَدْری مَا السَّاعَةُ إِنْ نَظُنُّ إِلاَّ ظَنًّا وَ ما نَحْنُ بِمُسْتَیْقِنینَ",
    "persian": "و چون گفته شد: «وعده خدا راست است و شکی در رستاخیز نیست»، گفتید: «ما نمی‌دانیم رستاخیز چیست. جز گمان نمی‌ورزیم و ما یقین نداریم.»"
  },
  {
    "id": 45033,
    "verseNumber": 33,
    "verseKey": "45:33",
    "arabic": "وَ بَدا لَهُمْ سَیِّئاتُ ما عَمِلُوا وَ حاقَ بِهِمْ ما کانُوا بِهِ یَسْتَهْزِؤُنَ",
    "persian": "و [حقیقت‌] بدیهایی که کرده‌اند، بر آنان پدیدار می‌شود و آنچه را که بدان ریشخند می‌کردند، آنان را فرو می‌گیرد."
  },
  {
    "id": 45034,
    "verseNumber": 34,
    "verseKey": "45:34",
    "arabic": "وَ قیلَ الْیَوْمَ نَنْساکُمْ کَما نَسیتُمْ لِقاءَ یَوْمِکُمْ هذا وَ مَأْواکُمُ النَّارُ وَ ما لَکُمْ مِنْ ناصِرینَ",
    "persian": "و گفته شود: «همان‌گونه که دیدار امروزتان را فراموش کردید، امروز شما را فراموش خواهیم کرد، و جایگاهتان در آتش است و برای شما یاورانی نخواهد بود.»"
  },
  {
    "id": 45035,
    "verseNumber": 35,
    "verseKey": "45:35",
    "arabic": "ذلِکُمْ بِأَنَّکُمُ اتَّخَذْتُمْ آیاتِ اللَّهِ هُزُواً وَ غَرَّتْکُمُ الْحَیاةُ الدُّنْیا فَالْیَوْمَ لا یُخْرَجُونَ مِنْها وَ لا هُمْ یُسْتَعْتَبُونَ",
    "persian": "این بدان سبب است که شما آیات خدا را به ریشخند گرفتید و زندگی دنیا فریبتان داد. پس امروز نه از این [آتش‌] بیرون آورده می‌شوند، و نه عذرشان پذیرفته می‌گردد."
  },
  {
    "id": 45036,
    "verseNumber": 36,
    "verseKey": "45:36",
    "arabic": "فَلِلَّهِ الْحَمْدُ رَبِّ السَّماواتِ وَ رَبِّ الْأَرْضِ رَبِّ الْعالَمینَ",
    "persian": "پس سپاس از آن خداست: پروردگار آسمانها و پروردگار زمین، پروردگار جهانیان."
  },
  {
    "id": 45037,
    "verseNumber": 37,
    "verseKey": "45:37",
    "arabic": "وَ لَهُ الْکِبْرِیاءُ فِی السَّماواتِ وَ الْأَرْضِ وَ هُوَ الْعَزیزُ الْحَکیمُ",
    "persian": "و در آسمانها و زمین، بزرگی از آن اوست، و اوست شکست‌ناپذیر سنجیده‌کار."
  }
]
