[
  {
    "id": 46001,
    "verseNumber": 1,
    "verseKey": "46:1",
    "arabic": "حم",
    "persian": "حاء، میم."
  },
  {
    "id": 46002,
    "verseNumber": 2,
    "verseKey": "46:2",
    "arabic": "تَنْزیلُ الْکِتابِ مِنَ اللَّهِ الْعَزیزِ الْحَکیمِ",
    "persian": "فرو فرستادن این کتاب، از جانب خدای ارجمند حکیم است."
  },
  {
    "id": 46003,
    "verseNumber": 3,
    "verseKey": "46:3",
    "arabic": "ما خَلَقْنَا السَّماواتِ وَ الْأَرْضَ وَ ما بَیْنَهُما إِلاَّ بِالْحَقِّ وَ أَجَلٍ مُسَمًّى وَ الَّذینَ کَفَرُوا عَمَّا أُنْذِرُوا مُعْرِضُونَ",
    "persian": "[ما] آسمانها و زمین و آنچه را که میان آن دو است جز به حق و [تا] زمانی معیّن نیافریدیم، و کسانی که کافر شده‌اند، از آنچه هشدار داده شده‌اند رویگردانند."
  },
  {
    "id": 46004,
    "verseNumber": 4,
    "verseKey": "46:4",
    "arabic": "قُلْ أَ رَأَیْتُمْ ما تَدْعُونَ مِنْ دُونِ اللَّهِ أَرُونی‏ ما ذا خَلَقُوا مِنَ الْأَرْضِ أَمْ لَهُمْ شِرْکٌ فِی السَّماواتِ ائْتُونی‏ بِکِتابٍ مِنْ قَبْلِ هذا أَوْ أَثارَةٍ مِنْ عِلْمٍ إِنْ کُنْتُمْ صادِقینَ",
    "persian": "بگو: «به من خبر دهید، آنچه را به جای خدا فرا می‌خوانید به من نشان دهید که چه چیزی از زمین [را] آفریده یا [مگر] آنان را در [کار] آسمانها مشارکتی است؟ اگر راست می‌گویید، کتابی پیش از این [قرآن ]یا بازمانده‌ای از دانش نزد من آورید.»"
  },
  {
    "id": 46005,
    "verseNumber": 5,
    "verseKey": "46:5",
    "arabic": "وَ مَنْ أَضَلُّ مِمَّنْ یَدْعُوا مِنْ دُونِ اللَّهِ مَنْ لا یَسْتَجیبُ لَهُ إِلى‏ یَوْمِ الْقِیامَةِ وَ هُمْ عَنْ دُعائِهِمْ غافِلُونَ",
    "persian": "و کیست گمراه‌تر از آن کس که به جای خدا کسی را می‌خواند که تا روز قیامت او را پاسخ نمی‌دهد، و آنها از دعایشان بی‌خبرند؟"
  },
  {
    "id": 46006,
    "verseNumber": 6,
    "verseKey": "46:6",
    "arabic": "وَ إِذا حُشِرَ النَّاسُ کانُوا لَهُمْ أَعْداءً وَ کانُوا بِعِبادَتِهِمْ کافِرینَ",
    "persian": "و چون مردم محشور گردند، دشمنان آنان باشند و به عبادتشان انکار ورزند."
  },
  {
    "id": 46007,
    "verseNumber": 7,
    "verseKey": "46:7",
    "arabic": "وَ إِذا تُتْلى‏ عَلَیْهِمْ آیاتُنا بَیِّناتٍ قالَ الَّذینَ کَفَرُوا لِلْحَقِّ لَمَّا جاءَهُمْ هذا سِحْرٌ مُبینٌ",
    "persian": "و چون آیات روشن ما بر ایشان خوانده شود، آنان که چون حقیقت به سویشان آمد منکر آن شدند، گفتند: «این سحری آشکار است.»"
  },
  {
    "id": 46008,
    "verseNumber": 8,
    "verseKey": "46:8",
    "arabic": "أَمْ یَقُولُونَ افْتَراهُ قُلْ إِنِ افْتَرَیْتُهُ فَلا تَمْلِکُونَ لی‏ مِنَ اللَّهِ شَیْئاً هُوَ أَعْلَمُ بِما تُفیضُونَ فیهِ کَفى‏ بِهِ شَهیداً بَیْنی‏ وَ بَیْنَکُمْ وَ هُوَ الْغَفُورُ الرَّحیمُ",
    "persian": "یا می‌گویند: «این [کتاب‌] را بربافته است.» بگو: «اگر آن را بربافته باشم؛ در برابر خدا اختیار چیزی برای من ندارید. او آگاه‌تر است به آنچه [با طعنه‌] در آن فرو می‌روید. گواه بودن او میان من و شما بس است، و اوست آمرزنده مهربان.»"
  },
  {
    "id": 46009,
    "verseNumber": 9,
    "verseKey": "46:9",
    "arabic": "قُلْ ما کُنْتُ بِدْعاً مِنَ الرُّسُلِ وَ ما أَدْری ما یُفْعَلُ بی‏ وَ لا بِکُمْ إِنْ أَتَّبِعُ إِلاَّ ما یُوحى‏ إِلَیَّ وَ ما أَنَا إِلاَّ نَذیرٌ مُبینٌ",
    "persian": "بگو: «من از [میان‌] پیامبران، نودرآمدی نبودم و نمی‌دانم با من و با شما چه معامله‌ای خواهد شد. جز آنچه را که به من وحی می‌شود، پیروی نمی‌کنم؛ و من جز هشداردهنده‌ای آشکار [بیش‌] نیستم.»"
  },
  {
    "id": 46010,
    "verseNumber": 10,
    "verseKey": "46:10",
    "arabic": "قُلْ أَ رَأَیْتُمْ إِنْ کانَ مِنْ عِنْدِ اللَّهِ وَ کَفَرْتُمْ بِهِ وَ شَهِدَ شاهِدٌ مِنْ بَنی‏ إِسْرائیلَ عَلى‏ مِثْلِهِ فَآمَنَ وَ اسْتَکْبَرْتُمْ إِنَّ اللَّهَ لا یَهْدِی الْقَوْمَ الظَّالِمینَ",
    "persian": "بگو: «به من خبر دهید، اگر این [قرآن‌] از نزد خدا باشد و شما بدان کافر شده باشید و شاهدی از فرزندان اسرائیل به مشابهت آن [با تورات‌] گواهی داده و ایمان آورده باشد، و شما تکبّر نموده باشید [آیا باز هم شما ستمکار نیستید؟] البته خدا قوم ستمگر را هدایت نمی‌کند.»"
  },
  {
    "id": 46011,
    "verseNumber": 11,
    "verseKey": "46:11",
    "arabic": "وَ قالَ الَّذینَ کَفَرُوا لِلَّذینَ آمَنُوا لَوْ کانَ خَیْراً ما سَبَقُونا إِلَیْهِ وَ إِذْ لَمْ یَهْتَدُوا بِهِ فَسَیَقُولُونَ هذا إِفْکٌ قَدیمٌ",
    "persian": "و کسانی که کافر شدند، به آنان که گرویده‌اند گفتند: «اگر [این دین‌] خوب بود، بر ما بدان پیشی نمی‌گرفتند.» و چون بدان هدایت نیافته‌اند، به زودی خواهند گفت: «این دروغی کهنه است.»"
  },
  {
    "id": 46012,
    "verseNumber": 12,
    "verseKey": "46:12",
    "arabic": "وَ مِنْ قَبْلِهِ کِتابُ مُوسى‏ إِماماً وَ رَحْمَةً وَ هذا کِتابٌ مُصَدِّقٌ لِساناً عَرَبِیًّا لِیُنْذِرَ الَّذینَ ظَلَمُوا وَ بُشْرى‏ لِلْمُحْسِنینَ",
    "persian": "و [حال آنکه‌] پیش از آن، کتاب موسی، راهبر و [مایه‌] رحمتی بود؛ و این [قرآن‌] کتابی است به زبان عربی که تصدیق‌کننده [آن‌] است، تا کسانی را که ستم کرده‌اند هشدار دهد و برای نیکوکاران مژده‌ای باشد."
  },
  {
    "id": 46013,
    "verseNumber": 13,
    "verseKey": "46:13",
    "arabic": "إِنَّ الَّذینَ قالُوا رَبُّنَا اللَّهُ ثُمَّ اسْتَقامُوا فَلا خَوْفٌ عَلَیْهِمْ وَ لا هُمْ یَحْزَنُونَ",
    "persian": "محققاً کسانی که گفتند: «پروردگار ما خداست» سپس ایستادگی کردند، بیمی بر آنان نیست و غمگین نخواهند شد."
  },
  {
    "id": 46014,
    "verseNumber": 14,
    "verseKey": "46:14",
    "arabic": "أُولئِکَ أَصْحابُ الْجَنَّةِ خالِدینَ فیها جَزاءً بِما کانُوا یَعْمَلُونَ",
    "persian": "ایشان اهل بهشتند که به پاداش آنچه انجام می‌دادند جاودانه در آن می‌مانند."
  },
  {
    "id": 46015,
    "verseNumber": 15,
    "verseKey": "46:15",
    "arabic": "وَ وَصَّیْنَا الْإِنْسانَ بِوالِدَیْهِ إِحْساناً حَمَلَتْهُ أُمُّهُ کُرْهاً وَ وَضَعَتْهُ کُرْهاً وَ حَمْلُهُ وَ فِصالُهُ ثَلاثُونَ شَهْراً حَتَّى إِذا بَلَغَ أَشُدَّهُ وَ بَلَغَ أَرْبَعینَ سَنَةً قالَ رَبِّ أَوْزِعْنی‏ أَنْ أَشْکُرَ نِعْمَتَکَ الَّتی‏ أَنْعَمْتَ عَلَیَّ وَ عَلى‏ والِدَیَّ وَ أَنْ أَعْمَلَ صالِحاً تَرْضاهُ وَ أَصْلِحْ لی‏ فی‏ ذُرِّیَّتی‏ إِنِّی تُبْتُ إِلَیْکَ وَ إِنِّی مِنَ الْمُسْلِمینَ",
    "persian": "و انسان را [نسبت‌] به پدر و مادرش به احسان سفارش کردیم. مادرش با تحمّل رنج به او باردار شد و با تحمّل رنج او را به دنیا آورد. و باربرداشتن و از شیرگرفتن او سی ماه است، تا آنگاه که به رشد کامل خود برسد و به چهل سال برسد، می‌گوید: «پروردگارا، بر دلم بیفکن تا نعمتی را که به من و به پدر و مادرم ارزانی داشته‌ای سپاس گویم و کار شایسته‌ای انجام دهم که آن را خوش داری، و فرزندانم را برایم شایسته گردان؛ در حقیقت، من به درگاه تو توبه آوردم و من از فرمان‌پذیرانم.»"
  },
  {
    "id": 46016,
    "verseNumber": 16,
    "verseKey": "46:16",
    "arabic": "أُولئِکَ الَّذینَ نَتَقَبَّلُ عَنْهُمْ أَحْسَنَ ما عَمِلُوا وَ نَتَجاوَزُ عَنْ سَیِّئاتِهِمْ فی‏ أَصْحابِ الْجَنَّةِ وَعْدَ الصِّدْقِ الَّذی کانُوا یُوعَدُونَ",
    "persian": "اینانند کسانی که بهترین آنچه را انجام داده‌اند از ایشان خواهیم پذیرفت و از بدیهایشان درخواهیم گذشت؛ در [زمره‌] بهشتیانند؛ [همان‌] وعده راستی که بدانان وعده داده می‌شده است."
  },
  {
    "id": 46017,
    "verseNumber": 17,
    "verseKey": "46:17",
    "arabic": "وَ الَّذی قالَ لِوالِدَیْهِ أُفٍّ لَکُما أَ تَعِدانِنی‏ أَنْ أُخْرَجَ وَ قَدْ خَلَتِ الْقُرُونُ مِنْ قَبْلی‏ وَ هُما یَسْتَغیثانِ اللَّهَ وَیْلَکَ آمِنْ إِنَّ وَعْدَ اللَّهِ حَقٌّ فَیَقُولُ ما هذا إِلاَّ أَساطیرُ الْأَوَّلینَ",
    "persian": "و آن کس که به پدر و مادر خود گوید: «اف بر شما، آیا به من وعده می‌دهید که زنده خواهم شد و حال آنکه پیش از من نسلها سپری [و نابود] شدند.» و آن دو به [درگاه‌] خدا زاری می‌کنند: «وای بر تو، ایمان بیاور. وعده [و تهدید] خدا حق است.» و[لی پسر] پاسخ می‌دهد: «اینها جز افسانه‌های گذشتگان نیست.»"
  },
  {
    "id": 46018,
    "verseNumber": 18,
    "verseKey": "46:18",
    "arabic": "أُولئِکَ الَّذینَ حَقَّ عَلَیْهِمُ الْقَوْلُ فی‏ أُمَمٍ قَدْ خَلَتْ مِنْ قَبْلِهِمْ مِنَ الْجِنِّ وَ الْإِنْسِ إِنَّهُمْ کانُوا خاسِرینَ",
    "persian": "آنان کسانی‌اند که گفتار [خدا] علیه ایشان -همراه با امتهایی از جنیان و آدمیان که پیش از آنان روزگار به سر بردند- به حقیقت پیوست، بی‌گمان آنان زیانکار بودند."
  },
  {
    "id": 46019,
    "verseNumber": 19,
    "verseKey": "46:19",
    "arabic": "وَ لِکُلٍّ دَرَجاتٌ مِمَّا عَمِلُوا وَ لِیُوَفِّیَهُمْ أَعْمالَهُمْ وَ هُمْ لا یُظْلَمُونَ",
    "persian": "و برای هر یک در [نتیجه‌] آنچه انجام داده‌اند درجاتی است، و تا [خدا پاداش‌] اعمالشان را تمام بدهد؛ و آنان مورد ستم قرار نخواهند گرفت."
  },
  {
    "id": 46020,
    "verseNumber": 20,
    "verseKey": "46:20",
    "arabic": "وَ یَوْمَ یُعْرَضُ الَّذینَ کَفَرُوا عَلَى النَّارِ أَذْهَبْتُمْ طَیِّباتِکُمْ فی‏ حَیاتِکُمُ الدُّنْیا وَ اسْتَمْتَعْتُمْ بِها فَالْیَوْمَ تُجْزَوْنَ عَذابَ الْهُونِ بِما کُنْتُمْ تَسْتَکْبِرُونَ فِی الْأَرْضِ بِغَیْرِ الْحَقِّ وَ بِما کُنْتُمْ تَفْسُقُونَ",
    "persian": "و آن روز که آنهایی را که کفر ورزیده‌اند، بر آتش عرضه می‌دارند [به آنان می گویند:] «نعمتهای پاکیزه خود را در زندگی دنیایتان [خودخواهانه‌] صَرف کردید و از آنها برخوردار شدید؛ پس امروز به [سزای ]آنکه در زمین بناحق سرکشی می‌نمودید و به سبب آنکه نافرمانی می‌کردید، به عذاب خفت‌[آور] کیفر می‌یابید.»"
  },
  {
    "id": 46021,
    "verseNumber": 21,
    "verseKey": "46:21",
    "arabic": "وَ اذْکُرْ أَخا عادٍ إِذْ أَنْذَرَ قَوْمَهُ بِالْأَحْقافِ وَ قَدْ خَلَتِ النُّذُرُ مِنْ بَیْنِ یَدَیْهِ وَ مِنْ خَلْفِهِ أَلاَّ تَعْبُدُوا إِلاَّ اللَّهَ إِنِّی أَخافُ عَلَیْکُمْ عَذابَ یَوْمٍ عَظیمٍ",
    "persian": "و برادر عادیان را به یاد آور، آنگاه که قوم خویش را در ریگستان بیم داد -در حالی که پیش از او و پس از او [نیز] قطعاً هشداردهندگانی گذشته بودند- که: «جز خدا را مپرستید؛ واقعاً من بر شما از عذاب روزی هولناک می‌ترسم.»"
  },
  {
    "id": 46022,
    "verseNumber": 22,
    "verseKey": "46:22",
    "arabic": "قالُوا أَ جِئْتَنا لِتَأْفِکَنا عَنْ آلِهَتِنا فَأْتِنا بِما تَعِدُنا إِنْ کُنْتَ مِنَ الصَّادِقینَ",
    "persian": "گفتند: «آیا آمده‌ای که ما را از خدایانمان برگردانی؟ پس اگر راست می‌گویی، آنچه به ما وعده می‌دهی [بر سرمان‌] بیاور.»"
  },
  {
    "id": 46023,
    "verseNumber": 23,
    "verseKey": "46:23",
    "arabic": "قالَ إِنَّمَا الْعِلْمُ عِنْدَ اللَّهِ وَ أُبَلِّغُکُمْ ما أُرْسِلْتُ بِهِ وَ لکِنِّی أَراکُمْ قَوْماً تَجْهَلُونَ",
    "persian": "گفت: «آگاهی فقط نزد خداست، و آنچه را بدان فرستاده شده‌ام به شما می‌رسانم، ولی من شما را گروهی می‌بینم که در جهل اصرار می‌ورزید.»"
  },
  {
    "id": 46024,
    "verseNumber": 24,
    "verseKey": "46:24",
    "arabic": "فَلَمَّا رَأَوْهُ عارِضاً مُسْتَقْبِلَ أَوْدِیَتِهِمْ قالُوا هذا عارِضٌ مُمْطِرُنا بَلْ هُوَ مَا اسْتَعْجَلْتُمْ بِهِ ریحٌ فیها عَذابٌ أَلیمٌ",
    "persian": "پس چون آن [عذاب‌] را [به صورت‌] ابری روی‌آورنده به سوی وادیهای خود دیدند، گفتند: «این ابری است که بارش‌دهنده ماست.» [هود گفت: «نه،] بلکه همان چیزی است که به شتاب خواستارش بودید: بادی است که در آن عذابی پر درد [نهفته‌] است."
  },
  {
    "id": 46025,
    "verseNumber": 25,
    "verseKey": "46:25",
    "arabic": "تُدَمِّرُ کُلَّ شَیْ‏ءٍ بِأَمْرِ رَبِّها فَأَصْبَحُوا لا یُرى‏ إِلاَّ مَساکِنُهُمْ کَذلِکَ نَجْزِی الْقَوْمَ الْمُجْرِمینَ",
    "persian": "همه چیز را به دستور پروردگارش بنیان‌کن می‌کند.» پس چنان شدند که جز سراهایشان دیده نمی‌شد. این چنین گروه بدکاران را سزا می‌دهیم."
  },
  {
    "id": 46026,
    "verseNumber": 26,
    "verseKey": "46:26",
    "arabic": "وَ لَقَدْ مَکَّنَّاهُمْ فیما إِنْ مَکَّنَّاکُمْ فیهِ وَ جَعَلْنا لَهُمْ سَمْعاً وَ أَبْصاراً وَ أَفْئِدَةً فَما أَغْنى‏ عَنْهُمْ سَمْعُهُمْ وَ لا أَبْصارُهُمْ وَ لا أَفْئِدَتُهُمْ مِنْ شَیْ‏ءٍ إِذْ کانُوا یَجْحَدُونَ بِآیاتِ اللَّهِ وَ حاقَ بِهِمْ ما کانُوا بِهِ یَسْتَهْزِؤُنَ",
    "persian": "و به راستی در چیزهایی به آنان امکانات داده بودیم که به شما در آنها [چنان‌] امکاناتی نداده‌ایم، و برای آنان گوش و دیده‌ها و دلهایی [نیرومندتر از شما] قرار داده بودیم، و[لی‌] چون به نشانه‌های خدا انکار ورزیدند [نه‌] گوششان و نه دیدگانشان و نه دلهایشان، به هیچ وجه به دردشان نخورد، و آنچه ریشخندش می‌کردند به سرشان آمد."
  },
  {
    "id": 46027,
    "verseNumber": 27,
    "verseKey": "46:27",
    "arabic": "وَ لَقَدْ أَهْلَکْنا ما حَوْلَکُمْ مِنَ الْقُرى‏ وَ صَرَّفْنَا الْآیاتِ لَعَلَّهُمْ یَرْجِعُونَ",
    "persian": "و بی‌گمان، همه شهرهای پیرامون شما را هلاک کرده و آیات خود را گونه‌گون بیان داشته‌ایم، امید که آنان بازگردند."
  },
  {
    "id": 46028,
    "verseNumber": 28,
    "verseKey": "46:28",
    "arabic": "فَلَوْ لا نَصَرَهُمُ الَّذینَ اتَّخَذُوا مِنْ دُونِ اللَّهِ قُرْباناً آلِهَةً بَلْ ضَلُّوا عَنْهُمْ وَ ذلِکَ إِفْکُهُمْ وَ ما کانُوا یَفْتَرُونَ",
    "persian": "پس چرا آن کسانی را که غیر از خدا، به منزله معبودانی، برای تقرّب [به خدا] اختیار کرده بودند، آنان را یاری نکردند بلکه از دستشان دادند؟ و این بود دروغ آنان و آنچه برمی‌بافتند."
  },
  {
    "id": 46029,
    "verseNumber": 29,
    "verseKey": "46:29",
    "arabic": "وَ إِذْ صَرَفْنا إِلَیْکَ نَفَراً مِنَ الْجِنِّ یَسْتَمِعُونَ الْقُرْآنَ فَلَمَّا حَضَرُوهُ قالُوا أَنْصِتُوا فَلَمَّا قُضِیَ وَلَّوْا إِلى‏ قَوْمِهِمْ مُنْذِرینَ",
    "persian": "و چون تنی چند از جِن را به سوی تو روانه کردیم که قرآن را بشنوند؛ پس چون بر آن حاضر شدند [به یکدیگر] گفتند: «گوش فرا دهید.» و چون به انجام رسید، هشداردهنده به سوی قوم خود بازگشتند."
  },
  {
    "id": 46030,
    "verseNumber": 30,
    "verseKey": "46:30",
    "arabic": "قالُوا یا قَوْمَنا إِنَّا سَمِعْنا کِتاباً أُنْزِلَ مِنْ بَعْدِ مُوسى‏ مُصَدِّقاً لِما بَیْنَ یَدَیْهِ یَهْدی إِلَى الْحَقِّ وَ إِلى‏ طَریقٍ مُسْتَقیمٍ",
    "persian": "گفتند: «ای قوم ما، ما کتابی را شنیدیم که بعد از موسی نازل شده [و] تصدیق‌کننده [کتابهای‌] پیش از خود است، و به سوی حق و به سوی راهی راست راهبری می‌کند."
  },
  {
    "id": 46031,
    "verseNumber": 31,
    "verseKey": "46:31",
    "arabic": "یا قَوْمَنا أَجیبُوا داعِیَ اللَّهِ وَ آمِنُوا بِهِ یَغْفِرْ لَکُمْ مِنْ ذُنُوبِکُمْ وَ یُجِرْکُمْ مِنْ عَذابٍ أَلیمٍ",
    "persian": "ای قوم ما، دعوت‌کننده خدا را پاسخ [مثبت‌] دهید و به او ایمان آورید تا [خدا] برخی از گناهانتان را بر شما ببخشاید و از عذابی پر درد پناهتان دهد."
  },
  {
    "id": 46032,
    "verseNumber": 32,
    "verseKey": "46:32",
    "arabic": "وَ مَنْ لا یُجِبْ داعِیَ اللَّهِ فَلَیْسَ بِمُعْجِزٍ فِی الْأَرْضِ وَ لَیْسَ لَهُ مِنْ دُونِهِ أَوْلِیاءُ أُولئِکَ فی‏ ضَلالٍ مُبینٍ",
    "persian": "و کسی که دعوت‌کننده خدا را اجابت نکند، در زمین درمانده‌کننده [خدا] نیست و در برابر او دوستانی ندارد. آنان در گمراهی آشکاری‌اند."
  },
  {
    "id": 46033,
    "verseNumber": 33,
    "verseKey": "46:33",
    "arabic": "أَ وَ لَمْ یَرَوْا أَنَّ اللَّهَ الَّذی خَلَقَ السَّماواتِ وَ الْأَرْضَ وَ لَمْ یَعْیَ بِخَلْقِهِنَّ بِقادِرٍ عَلى‏ أَنْ یُحْیِیَ الْمَوْتى‏ بَلى‏ إِنَّهُ عَلى‏ کُلِّ شَیْ‏ءٍ قَدیرٌ",
    "persian": "مگر ندانسته‌اند که آن خدایی که آسمانها و زمین را آفریده و در آفریدن آنها درمانده نگردید؛ می‌تواند مردگان را [نیز] زنده کند؟ آری، اوست که بر همه چیز تواناست."
  },
  {
    "id": 46034,
    "verseNumber": 34,
    "verseKey": "46:34",
    "arabic": "وَ یَوْمَ یُعْرَضُ الَّذینَ کَفَرُوا عَلَى النَّارِ أَ لَیْسَ هذا بِالْحَقِّ قالُوا بَلى‏ وَ رَبِّنا قالَ فَذُوقُوا الْعَذابَ بِما کُنْتُمْ تَکْفُرُونَ",
    "persian": "و روزی که کافران بر آتش عرضه می‌شوند [از آنان می‌پرسند:] «آیا این راست نیست؟» می‌گویند: «سوگند به پروردگارمان که آری.» می‌فرماید: «پس به [سزای‌] آنکه انکار می‌کردید عذاب را بچشید.»"
  },
  {
    "id": 46035,
    "verseNumber": 35,
    "verseKey": "46:35",
    "arabic": "فَاصْبِرْ کَما صَبَرَ أُولُوا الْعَزْمِ مِنَ الرُّسُلِ وَ لا تَسْتَعْجِلْ لَهُمْ کَأَنَّهُمْ یَوْمَ یَرَوْنَ ما یُوعَدُونَ لَمْ یَلْبَثُوا إِلاَّ ساعَةً مِنْ نَهارٍ بَلاغٌ فَهَلْ یُهْلَکُ إِلاَّ الْقَوْمُ الْفاسِقُونَ",
    "persian": "پس همان گونه که پیامبران نستوه، صبر کردند، صبر کن، و برای آنان شتابزدگی به خرج مده. روزی که آنچه را وعده داده می‌شوند بنگرند، گویی که آنان جز ساعتی از روز را [در دنیا] نمانده‌اند؛ [این‌] ابلاغی است. پس آیا جز مردم نافرمان هلاکت خواهند یافت؟"
  }
]
