[
  {
    "id": 47001,
    "verseNumber": 1,
    "verseKey": "47:1",
    "arabic": "الَّذینَ کَفَرُوا وَ صَدُّوا عَنْ سَبیلِ اللَّهِ أَضَلَّ أَعْمالَهُمْ",
    "persian": "کسانی که کفر ورزیدند و [مردم را] از راه خدا باز داشتند، [خدا] اعمال آنان را تباه خواهد کرد."
  },
  {
    "id": 47002,
    "verseNumber": 2,
    "verseKey": "47:2",
    "arabic": "وَ الَّذینَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ وَ آمَنُوا بِما نُزِّلَ عَلى‏ مُحَمَّدٍ وَ هُوَ الْحَقُّ مِنْ رَبِّهِمْ کَفَّرَ عَنْهُمْ سَیِّئاتِهِمْ وَ أَصْلَحَ بالَهُمْ",
    "persian": "و آنان که ایمان آورده و کارهای شایسته کرده‌اند و به آنچه بر محمد [ص‌] نازل آمده گرویده‌اند -[که‌] آن خود حق [و] از جانب پروردگارشان است- [خدا نیز] بدیهایشان را زدود و حال [و روز]شان را بهبود بخشید."
  },
  {
    "id": 47003,
    "verseNumber": 3,
    "verseKey": "47:3",
    "arabic": "ذلِکَ بِأَنَّ الَّذینَ کَفَرُوا اتَّبَعُوا الْباطِلَ وَ أَنَّ الَّذینَ آمَنُوا اتَّبَعُوا الْحَقَّ مِنْ رَبِّهِمْ کَذلِکَ یَضْرِبُ اللَّهُ لِلنَّاسِ أَمْثالَهُمْ",
    "persian": "این بدان سبب است که آنان که کفر ورزیدند، از باطل پیروی کردند، و کسانی که ایمان آوردند از همان حق -که از جانب پروردگارشان است- پیروی کردند. این گونه خدا برای [بیداری‌] مردم مثالهایشان را می‌زند."
  },
  {
    "id": 47004,
    "verseNumber": 4,
    "verseKey": "47:4",
    "arabic": "فَإِذا لَقیتُمُ الَّذینَ کَفَرُوا فَضَرْبَ الرِّقابِ حَتَّى إِذا أَثْخَنْتُمُوهُمْ فَشُدُّوا الْوَثاقَ فَإِمَّا مَنًّا بَعْدُ وَ إِمَّا فِداءً حَتَّى تَضَعَ الْحَرْبُ أَوْزارَها ذلِکَ وَ لَوْ یَشاءُ اللَّهُ لاَنْتَصَرَ مِنْهُمْ وَ لکِنْ لِیَبْلُوَا بَعْضَکُمْ بِبَعْضٍ وَ الَّذینَ قُتِلُوا فی‏ سَبیلِ اللَّهِ فَلَنْ یُضِلَّ أَعْمالَهُمْ",
    "persian": "پس چون با کسانی که کفر ورزیده‌اند برخورد کنید، گردنها[یشان‌] را بزنید. تا چون آنان را [در کشتار] از پای درآوردید، پس [اسیران را] استوار در بند کشید؛ سپس یا [بر آنان‌] منّت نهید [و آزادشان کنید] و یا فدیه [و عوض از ایشان بگیرید]، تا در جنگ، اسلحه بر زمین گذاشته شود. این است [دستور خدا]؛ و اگر خدا می‌خواست، از ایشان انتقام می‌کشید، ولی [فرمان پیکار داد] تا برخی از شما را به وسیله برخی [دیگر] بیازماید، و کسانی که در راه خدا کشته شده‌اند، هرگز کارهایشان را ضایع نمی‌کند."
  },
  {
    "id": 47005,
    "verseNumber": 5,
    "verseKey": "47:5",
    "arabic": "سَیَهْدیهِمْ وَ یُصْلِحُ بالَهُمْ",
    "persian": "به زودی آنان را راه می‌نماید و حالشان را نیکو می‌گرداند."
  },
  {
    "id": 47006,
    "verseNumber": 6,
    "verseKey": "47:6",
    "arabic": "وَ یُدْخِلُهُمُ الْجَنَّةَ عَرَّفَها لَهُمْ",
    "persian": "و در بهشتی که برای آنان وصف کرده، آنان را درمی‌آورد."
  },
  {
    "id": 47007,
    "verseNumber": 7,
    "verseKey": "47:7",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا إِنْ تَنْصُرُوا اللَّهَ یَنْصُرْکُمْ وَ یُثَبِّتْ أَقْدامَکُمْ",
    "persian": "ای کسانی که ایمان آورده‌اید، اگر خدا را یاری کنید یاریتان می‌کند و گامهایتان را استوار می‌دارد."
  },
  {
    "id": 47008,
    "verseNumber": 8,
    "verseKey": "47:8",
    "arabic": "وَ الَّذینَ کَفَرُوا فَتَعْساً لَهُمْ وَ أَضَلَّ أَعْمالَهُمْ",
    "persian": "و کسانی که کفر ورزیدند، نگونساری بر آنان باد؛ و [خدا] اعمالشان را برباد داد."
  },
  {
    "id": 47009,
    "verseNumber": 9,
    "verseKey": "47:9",
    "arabic": "ذلِکَ بِأَنَّهُمْ کَرِهُوا ما أَنْزَلَ اللَّهُ فَأَحْبَطَ أَعْمالَهُمْ",
    "persian": "این بدان سبب است که آنان آنچه را خدا نازل کرده است خوش نداشتند، و [خدا نیز] کارهایشان را باطل کرد."
  },
  {
    "id": 47010,
    "verseNumber": 10,
    "verseKey": "47:10",
    "arabic": "أَ فَلَمْ یَسیرُوا فِی الْأَرْضِ فَیَنْظُرُوا کَیْفَ کانَ عاقِبَةُ الَّذینَ مِنْ قَبْلِهِمْ دَمَّرَ اللَّهُ عَلَیْهِمْ وَ لِلْکافِرینَ أَمْثالُها",
    "persian": "مگر در زمین نگشته‌اند، تا ببینند فرجام کسانی که پیش از آنها بودند به کجا انجامیده است؟ خدا زیر و زبرشان کرد و کافران را نظایر [همین کیفرها در پیش‌] است."
  },
  {
    "id": 47011,
    "verseNumber": 11,
    "verseKey": "47:11",
    "arabic": "ذلِکَ بِأَنَّ اللَّهَ مَوْلَى الَّذینَ آمَنُوا وَ أَنَّ الْکافِرینَ لا مَوْلى‏ لَهُمْ",
    "persian": "چرا که خدا سرپرست کسانی است که ایمان آورده‌اند، ولی کافران را سرپرست [و یاری‌] نیست."
  },
  {
    "id": 47012,
    "verseNumber": 12,
    "verseKey": "47:12",
    "arabic": "إِنَّ اللَّهَ یُدْخِلُ الَّذینَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ جَنَّاتٍ تَجْری مِنْ تَحْتِهَا الْأَنْهارُ وَ الَّذینَ کَفَرُوا یَتَمَتَّعُونَ وَ یَأْکُلُونَ کَما تَأْکُلُ الْأَنْعامُ وَ النَّارُ مَثْوىً لَهُمْ",
    "persian": "خدا کسانی را که ایمان آورده و کارهای شایسته کرده‌اند، در باغهایی که از زیر [درختان‌] آنها نهرها روان است درمی‌آورد، و [حال آنکه‌] کسانی که کافر شده‌اند، [در ظاهر] بهره می‌برند و همان گونه که چارپایان می‌خورند، می‌خورند، و[لی ]جایگاه آنها آتش است."
  },
  {
    "id": 47013,
    "verseNumber": 13,
    "verseKey": "47:13",
    "arabic": "وَ کَأَیِّنْ مِنْ قَرْیَةٍ هِیَ أَشَدُّ قُوَّةً مِنْ قَرْیَتِکَ الَّتی‏ أَخْرَجَتْکَ أَهْلَکْناهُمْ فَلا ناصِرَ لَهُمْ",
    "persian": "و بسا شهرها که نیرومندتر از آن شهری بود که تو را [از خود] بیرون راند، که ما هلاکشان کردیم و برای آنها یار [و یاوری‌] نبود."
  },
  {
    "id": 47014,
    "verseNumber": 14,
    "verseKey": "47:14",
    "arabic": "أَ فَمَنْ کانَ عَلى‏ بَیِّنَةٍ مِنْ رَبِّهِ کَمَنْ زُیِّنَ لَهُ سُوءُ عَمَلِهِ وَ اتَّبَعُوا أَهْواءَهُمْ",
    "persian": "آیا کسی که بر حجتی از جانب پروردگار خویش است، چون کسی است که بدی کردارش برای او زیبا جلوه داده شده و هوسهای خود را پیروی کرده‌اند؟"
  },
  {
    "id": 47015,
    "verseNumber": 15,
    "verseKey": "47:15",
    "arabic": "مَثَلُ الْجَنَّةِ الَّتی‏ وُعِدَ الْمُتَّقُونَ فیها أَنْهارٌ مِنْ ماءٍ غَیْرِ آسِنٍ وَ أَنْهارٌ مِنْ لَبَنٍ لَمْ یَتَغَیَّرْ طَعْمُهُ وَ أَنْهارٌ مِنْ خَمْرٍ لَذَّةٍ لِلشَّارِبینَ وَ أَنْهارٌ مِنْ عَسَلٍ مُصَفًّى وَ لَهُمْ فیها مِنْ کُلِّ الثَّمَراتِ وَ مَغْفِرَةٌ مِنْ رَبِّهِمْ کَمَنْ هُوَ خالِدٌ فِی النَّارِ وَ سُقُوا ماءً حَمیماً فَقَطَّعَ أَمْعاءَهُمْ",
    "persian": "مَثَل بهشتی که به پرهیزگاران وعده داده شده [چون باغی است که‌] در آن نهرهایی است از آبی که [رنگ و بو و طعمش‌] برنگشته؛ و جویهایی از شیری که مزه‌اش دگرگون نشود؛ و رودهایی از باده‌ای که برای نوشندگان لذتی است؛ و جویبارهایی از انگبین ناب. و در آنجا از هر گونه میوه برای آنان [فراهم‌] است و [از همه بالاتر] آمرزش پروردگار آنهاست. [آیا چنین کسی در چنین باغی دل‌انگیز] مانند کسی است که جاودانه در آتش است و آبی جوشان به خوردشان داده می‌شود [تا] روده‌هایشان را از هم فرو پاشد؟"
  },
  {
    "id": 47016,
    "verseNumber": 16,
    "verseKey": "47:16",
    "arabic": "وَ مِنْهُمْ مَنْ یَسْتَمِعُ إِلَیْکَ حَتَّى إِذا خَرَجُوا مِنْ عِنْدِکَ قالُوا لِلَّذینَ أُوتُوا الْعِلْمَ ما ذا قالَ آنِفاً أُولئِکَ الَّذینَ طَبَعَ اللَّهُ عَلى‏ قُلُوبِهِمْ وَ اتَّبَعُوا أَهْواءَهُمْ",
    "persian": "و از میان [منافقان‌] کسانی‌اند که [در ظاهر] به [سخنان‌] تو گوش می‌دهند، ولی چون از نزد تو بیرون می‌روند، به دانش یافتگان می‌گویند: «هم اکنون چه گفت؟» اینان همانانند که خدا بر دلهایشان مهر نهاده است و از هوسهای خود پیروی کرده‌اند."
  },
  {
    "id": 47017,
    "verseNumber": 17,
    "verseKey": "47:17",
    "arabic": "وَ الَّذینَ اهْتَدَوْا زادَهُمْ هُدىً وَ آتاهُمْ تَقْواهُمْ",
    "persian": "و[لی‌] آنان که به هدایت گراییدند [خدا] آنان را هر چه بیشتر هدایت بخشید و [توفیق‌] پرهیزگاری‌شان داد."
  },
  {
    "id": 47018,
    "verseNumber": 18,
    "verseKey": "47:18",
    "arabic": "فَهَلْ یَنْظُرُونَ إِلاَّ السَّاعَةَ أَنْ تَأْتِیَهُمْ بَغْتَةً فَقَدْ جاءَ أَشْراطُها فَأَنَّى لَهُمْ إِذا جاءَتْهُمْ ذِکْراهُمْ",
    "persian": "آیا [کافران‌] جز این انتظار می‌برند که رستاخیز به ناگاه بر آنان فرا رسد؟ و علامات آن اینک پدید آمده است. پس اگر [رستاخیز] بر آنان دررسد، دیگر کجا جای اندرزشان است؟"
  },
  {
    "id": 47019,
    "verseNumber": 19,
    "verseKey": "47:19",
    "arabic": "فَاعْلَمْ أَنَّهُ لا إِلهَ إِلاَّ اللَّهُ وَ اسْتَغْفِرْ لِذَنْبِکَ وَ لِلْمُؤْمِنینَ وَ الْمُؤْمِناتِ وَ اللَّهُ یَعْلَمُ مُتَقَلَّبَکُمْ وَ مَثْواکُمْ",
    "persian": "پس بدان که هیچ معبودی جز خدا نیست؛ و برای گناه خویش آمرزش جوی؛ و برای مردان و زنان با ایمان [طلب مغفرت کن‌]؛ و خداست که فرجام و م‌آل [هر یک از] شما را می‌داند."
  },
  {
    "id": 47020,
    "verseNumber": 20,
    "verseKey": "47:20",
    "arabic": "وَ یَقُولُ الَّذینَ آمَنُوا لَوْ لا نُزِّلَتْ سُورَةٌ فَإِذا أُنْزِلَتْ سُورَةٌ مُحْکَمَةٌ وَ ذُکِرَ فیهَا الْقِتالُ رَأَیْتَ الَّذینَ فی‏ قُلُوبِهِمْ مَرَضٌ یَنْظُرُونَ إِلَیْکَ نَظَرَ الْمَغْشِیِّ عَلَیْهِ مِنَ الْمَوْتِ فَأَوْلى‏ لَهُمْ",
    "persian": "و کسانی که ایمان آورده‌اند می‌گویند: «چرا سوره‌ای [در باره جهاد] نازل نمی شود؟» اما چون سوره‌ای صریح نازل شد و در آن نام کارزار آمد، آنان که در دلهایشان مرضی هست، مانند کسی که به حال بیهوشی مرگ افتاده به تو می‌نگرند."
  },
  {
    "id": 47021,
    "verseNumber": 21,
    "verseKey": "47:21",
    "arabic": "طاعَةٌ وَ قَوْلٌ مَعْرُوفٌ فَإِذا عَزَمَ الْأَمْرُ فَلَوْ صَدَقُوا اللَّهَ لَکانَ خَیْراً لَهُمْ",
    "persian": "[ولی‌] فرمان‌پذیری و سخنی شایسته برایشان بهتر است. و چون کار به تصمیم کشد، قطعاً خیر آنان در این است که با خدا راست‌[دل‌] باشند."
  },
  {
    "id": 47022,
    "verseNumber": 22,
    "verseKey": "47:22",
    "arabic": "فَهَلْ عَسَیْتُمْ إِنْ تَوَلَّیْتُمْ أَنْ تُفْسِدُوا فِی الْأَرْضِ وَ تُقَطِّعُوا أَرْحامَکُمْ",
    "persian": "پس [ای منافقان،] آیا امید بستید که چون [از خدا] برگشتید [یا سرپرست مردم شدید] در [روی‌] زمین فساد کنید و خویشاوندیهای خود را از هم بگسلید؟"
  },
  {
    "id": 47023,
    "verseNumber": 23,
    "verseKey": "47:23",
    "arabic": "أُولئِکَ الَّذینَ لَعَنَهُمُ اللَّهُ فَأَصَمَّهُمْ وَ أَعْمى‏ أَبْصارَهُمْ",
    "persian": "اینان همان کسانند که خدا آنان را لعنت نموده و [گوش دل‌] ایشان را ناشنوا و چشمهایشان را نابینا کرده است."
  },
  {
    "id": 47024,
    "verseNumber": 24,
    "verseKey": "47:24",
    "arabic": "أَ فَلا یَتَدَبَّرُونَ الْقُرْآنَ أَمْ عَلى‏ قُلُوبٍ أَقْفالُها",
    "persian": "آیا به آیات قرآن نمی‌اندیشند؟ یا [مگر] بر دلهایشان قفلهایی نهاده شده است؟"
  },
  {
    "id": 47025,
    "verseNumber": 25,
    "verseKey": "47:25",
    "arabic": "إِنَّ الَّذینَ ارْتَدُّوا عَلى‏ أَدْبارِهِمْ مِنْ بَعْدِ ما تَبَیَّنَ لَهُمُ الْهُدَى الشَّیْطانُ سَوَّلَ لَهُمْ وَ أَمْلى‏ لَهُمْ",
    "persian": "بی‌گمان، کسانی که پس از آنکه [راه‌] هدایت بر آنان روشن شد [به حقیقت‌] پشت کردند، شیطان آنان را فریفت و به آرزوهای دور و درازشان انداخت."
  },
  {
    "id": 47026,
    "verseNumber": 26,
    "verseKey": "47:26",
    "arabic": "ذلِکَ بِأَنَّهُمْ قالُوا لِلَّذینَ کَرِهُوا ما نَزَّلَ اللَّهُ سَنُطیعُکُمْ فی‏ بَعْضِ الْأَمْرِ وَ اللَّهُ یَعْلَمُ إِسْرارَهُمْ",
    "persian": "چرا که آنان به کسانی که آنچه را خدا نازل کرده خوش نمی‌داشتند، گفتند: «ما در کار [مخالفت‌] تا حدودی از شما اطاعت خواهیم کرد.» و خدا از همداستانی آنان آگاه است."
  },
  {
    "id": 47027,
    "verseNumber": 27,
    "verseKey": "47:27",
    "arabic": "فَکَیْفَ إِذا تَوَفَّتْهُمُ الْمَلائِکَةُ یَضْرِبُونَ وُجُوهَهُمْ وَ أَدْبارَهُمْ",
    "persian": "پس چگونه [تاب می‌آورند] وقتی که فرشتگان [عذاب‌]، جانشان را می‌ستانند و بر چهره و پشت آنان تازیانه می‌نوازند؟"
  },
  {
    "id": 47028,
    "verseNumber": 28,
    "verseKey": "47:28",
    "arabic": "ذلِکَ بِأَنَّهُمُ اتَّبَعُوا ما أَسْخَطَ اللَّهَ وَ کَرِهُوا رِضْوانَهُ فَأَحْبَطَ أَعْمالَهُمْ",
    "persian": "زیرا آنان از آنچه خدا را به خشم آورده پیروی کرده‌اند و خرسندیش را خوش نداشتند؛ پس اعمالشان را باطل گردانید."
  },
  {
    "id": 47029,
    "verseNumber": 29,
    "verseKey": "47:29",
    "arabic": "أَمْ حَسِبَ الَّذینَ فی‏ قُلُوبِهِمْ مَرَضٌ أَنْ لَنْ یُخْرِجَ اللَّهُ أَضْغانَهُمْ",
    "persian": "آیا کسانی که در دلهایشان مرضی هست، پنداشتند که خدا هرگز کینه آنان را آشکار نخواهد کرد؟"
  },
  {
    "id": 47030,
    "verseNumber": 30,
    "verseKey": "47:30",
    "arabic": "وَ لَوْ نَشاءُ لَأَرَیْناکَهُمْ فَلَعَرَفْتَهُمْ بِسیماهُمْ وَ لَتَعْرِفَنَّهُمْ فی‏ لَحْنِ الْقَوْلِ وَ اللَّهُ یَعْلَمُ أَعْمالَکُمْ",
    "persian": "و اگر بخواهیم، قطعاً آنان را به تو می‌نمایانیم، در نتیجه ایشان را به سیمای [حقیقی‌]شان می‌شناسی و از آهنگ سخن به [حال‌] آنان پی خواهی برد؛ و خداست که کارهای شما را می‌داند."
  },
  {
    "id": 47031,
    "verseNumber": 31,
    "verseKey": "47:31",
    "arabic": "وَ لَنَبْلُوَنَّکُمْ حَتَّى نَعْلَمَ الْمُجاهِدینَ مِنْکُمْ وَ الصَّابِرینَ وَ نَبْلُوَا أَخْبارَکُمْ",
    "persian": "و البته شما را می‌آزماییم تا مجاهدان و شکیبایان شما را باز شناسانیم، و گزارشهای [مربوط به‌] شما را رسیدگی کنیم."
  },
  {
    "id": 47032,
    "verseNumber": 32,
    "verseKey": "47:32",
    "arabic": "إِنَّ الَّذینَ کَفَرُوا وَ صَدُّوا عَنْ سَبیلِ اللَّهِ وَ شَاقُّوا الرَّسُولَ مِنْ بَعْدِ ما تَبَیَّنَ لَهُمُ الْهُدى‏ لَنْ یَضُرُّوا اللَّهَ شَیْئاً وَ سَیُحْبِطُ أَعْمالَهُمْ",
    "persian": "کسانی که کافر شدند و [مردم را] از راه خدا باز داشتند و پس از آنکه راه هدایت بر آنان آشکار شد، با پیامبر [خدا] در افتادند، هرگز به خدا گزندی نمی‌رسانند؛ و به زودی [خدا] کرده‌هایشان را تباه خواهد کرد."
  },
  {
    "id": 47033,
    "verseNumber": 33,
    "verseKey": "47:33",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا أَطیعُوا اللَّهَ وَ أَطیعُوا الرَّسُولَ وَ لا تُبْطِلُوا أَعْمالَکُمْ",
    "persian": "ای کسانی که ایمان آورده‌اید، خدا را اطاعت کنید و از پیامبر [او نیز] اطاعت نمایید، و کرده‌های خود را تباه مکنید."
  },
  {
    "id": 47034,
    "verseNumber": 34,
    "verseKey": "47:34",
    "arabic": "إِنَّ الَّذینَ کَفَرُوا وَ صَدُّوا عَنْ سَبیلِ اللَّهِ ثُمَّ ماتُوا وَ هُمْ کُفَّارٌ فَلَنْ یَغْفِرَ اللَّهُ لَهُمْ",
    "persian": "آنان که کفر ورزیدند و مانع راه خدا شدند، سپس در حال کفر مردند، هرگز خدا از آنان درنخواهد گذشت."
  },
  {
    "id": 47035,
    "verseNumber": 35,
    "verseKey": "47:35",
    "arabic": "فَلا تَهِنُوا وَ تَدْعُوا إِلَى السَّلْمِ وَ أَنْتُمُ الْأَعْلَوْنَ وَ اللَّهُ مَعَکُمْ وَ لَنْ یَتِرَکُمْ أَعْمالَکُمْ",
    "persian": "پس سستی نورزید و [کافران را] به آشتی مخوانید [که‌] شما برترید و خدا با شماست و از [ارزش‌] کارهایتان هرگز نخواهد کاست."
  },
  {
    "id": 47036,
    "verseNumber": 36,
    "verseKey": "47:36",
    "arabic": "إِنَّمَا الْحَیاةُ الدُّنْیا لَعِبٌ وَ لَهْوٌ وَ إِنْ تُؤْمِنُوا وَ تَتَّقُوا یُؤْتِکُمْ أُجُورَکُمْ وَ لا یَسْئَلْکُمْ أَمْوالَکُمْ",
    "persian": "زندگی این دنیا لهو و لعبی بیش نیست، و اگر ایمان بیاورید و پروا بدارید [خدا] پاداش شما را می‌دهد و اموالتان را [در عوض‌] نمی‌خواهد."
  },
  {
    "id": 47037,
    "verseNumber": 37,
    "verseKey": "47:37",
    "arabic": "إِنْ یَسْئَلْکُمُوها فَیُحْفِکُمْ تَبْخَلُوا وَ یُخْرِجْ أَضْغانَکُمْ",
    "persian": "اگر [اموال‌] شما را بخواهد و به اصرار از شما طلب کند بخل می‌ورزید، و کینه‌های شما را برملا می‌کند."
  },
  {
    "id": 47038,
    "verseNumber": 38,
    "verseKey": "47:38",
    "arabic": "ها أَنْتُمْ هؤُلاءِ تُدْعَوْنَ لِتُنْفِقُوا فی‏ سَبیلِ اللَّهِ فَمِنْکُمْ مَنْ یَبْخَلُ وَ مَنْ یَبْخَلْ فَإِنَّما یَبْخَلُ عَنْ نَفْسِهِ وَ اللَّهُ الْغَنِیُّ وَ أَنْتُمُ الْفُقَراءُ وَ إِنْ تَتَوَلَّوْا یَسْتَبْدِلْ قَوْماً غَیْرَکُمْ ثُمَّ لا یَکُونُوا أَمْثالَکُمْ",
    "persian": "شما همان [مردمی‌] هستید که برای انفاق در راه خدا فرا خوانده شده‌اید. پس برخی از شما بخل می‌ورزند، و هر کس بخل ورزد تنها به زیان خود بخل ورزیده، و [گرنه‌] خدا بی‌نیاز است و شما نیازمندید؛ و اگر روی برتابید [خدا] جای شما را به مردمی غیر از شما خواهد داد که مانند شما نخواهند بود."
  }
]
