[
  {
    "id": 48001,
    "verseNumber": 1,
    "verseKey": "48:1",
    "arabic": "إِنَّا فَتَحْنا لَکَ فَتْحاً مُبیناً",
    "persian": "ما تو را پیروزی بخشیدیم [چه‌] پیروزی درخشانی!"
  },
  {
    "id": 48002,
    "verseNumber": 2,
    "verseKey": "48:2",
    "arabic": "لِیَغْفِرَ لَکَ اللَّهُ ما تَقَدَّمَ مِنْ ذَنْبِکَ وَ ما تَأَخَّرَ وَ یُتِمَّ نِعْمَتَهُ عَلَیْکَ وَ یَهْدِیَکَ صِراطاً مُسْتَقیماً",
    "persian": "تا خداوند از گناه گذشته و آینده تو درگذرد و نعمت خود را بر تو تمام گرداند و تو را به راهی راست هدایت کند."
  },
  {
    "id": 48003,
    "verseNumber": 3,
    "verseKey": "48:3",
    "arabic": "وَ یَنْصُرَکَ اللَّهُ نَصْراً عَزیزاً",
    "persian": "و تو را به نصرتی ارجمند یاری نماید."
  },
  {
    "id": 48004,
    "verseNumber": 4,
    "verseKey": "48:4",
    "arabic": "هُوَ الَّذی أَنْزَلَ السَّکینَةَ فی‏ قُلُوبِ الْمُؤْمِنینَ لِیَزْدادُوا إیماناً مَعَ إیمانِهِمْ وَ لِلَّهِ جُنُودُ السَّماواتِ وَ الْأَرْضِ وَ کانَ اللَّهُ عَلیماً حَکیماً",
    "persian": "اوست آن کس که در دلهای مؤمنان آرامش را فرو فرستاد تا ایمانی بر ایمان خود بیفزایند. و سپاهیان آسمانها و زمین از آن خداست، و خدا همواره دانای سنجیده‌کار است."
  },
  {
    "id": 48005,
    "verseNumber": 5,
    "verseKey": "48:5",
    "arabic": "لِیُدْخِلَ الْمُؤْمِنینَ وَ الْمُؤْمِناتِ جَنَّاتٍ تَجْری مِنْ تَحْتِهَا الْأَنْهارُ خالِدینَ فیها وَ یُکَفِّرَ عَنْهُمْ سَیِّئاتِهِمْ وَ کانَ ذلِکَ عِنْدَ اللَّهِ فَوْزاً عَظیماً",
    "persian": "تا مردان و زنانی را که ایمان آورده‌اند در باغهایی که از زیر [درختان‌] آن جویبارها روان است، درآورد و در آن جاویدان بدارد، و بدیهایشان را از آنان بزداید؛ و این [فرجام نیک‌] در پیشگاه خدا کامیابی بزرگی است."
  },
  {
    "id": 48006,
    "verseNumber": 6,
    "verseKey": "48:6",
    "arabic": "وَ یُعَذِّبَ الْمُنافِقینَ وَ الْمُنافِقاتِ وَ الْمُشْرِکینَ وَ الْمُشْرِکاتِ الظَّانِّینَ بِاللَّهِ ظَنَّ السَّوْءِ عَلَیْهِمْ دائِرَةُ السَّوْءِ وَ غَضِبَ اللَّهُ عَلَیْهِمْ وَ لَعَنَهُمْ وَ أَعَدَّ لَهُمْ جَهَنَّمَ وَ ساءَتْ مَصیراً",
    "persian": "و [تا] مردان و زنان نفاق‌پیشه و مردان و زنان مشرک را که به خدا گمان بد برده‌اند، عذاب کند؛ بد زمانه بر آنان باد. و خدا بر ایشان خشم نموده و لعنتشان کرده و جهنم را برای آنان آماده گردانیده و [چه‌] بد سرانجامی است،"
  },
  {
    "id": 48007,
    "verseNumber": 7,
    "verseKey": "48:7",
    "arabic": "وَ لِلَّهِ جُنُودُ السَّماواتِ وَ الْأَرْضِ وَ کانَ اللَّهُ عَزیزاً حَکیماً",
    "persian": "و سپاهیان آسمانها و زمین از آن خداست، و خدا همواره شکست‌ناپذیر سنجیده‌کار است."
  },
  {
    "id": 48008,
    "verseNumber": 8,
    "verseKey": "48:8",
    "arabic": "إِنَّا أَرْسَلْناکَ شاهِداً وَ مُبَشِّراً وَ نَذیراً",
    "persian": "[ای پیامبر،] ما تو را [به سمت‌] گواه و بشارتگر و هشداردهنده‌ای فرستادیم."
  },
  {
    "id": 48009,
    "verseNumber": 9,
    "verseKey": "48:9",
    "arabic": "لِتُؤْمِنُوا بِاللَّهِ وَ رَسُولِهِ وَ تُعَزِّرُوهُ وَ تُوَقِّرُوهُ وَ تُسَبِّحُوهُ بُکْرَةً وَ أَصیلاً",
    "persian": "تا به خدا و فرستاده‌اش ایمان آورید و او را یاری کنید و ارجش نهید، و [خدا] را بامدادان و شامگاهان به پاکی بستایید."
  },
  {
    "id": 48010,
    "verseNumber": 10,
    "verseKey": "48:10",
    "arabic": "إِنَّ الَّذینَ یُبایِعُونَکَ إِنَّما یُبایِعُونَ اللَّهَ یَدُ اللَّهِ فَوْقَ أَیْدیهِمْ فَمَنْ نَکَثَ فَإِنَّما یَنْکُثُ عَلى‏ نَفْسِهِ وَ مَنْ أَوْفى‏ بِما عاهَدَ عَلَیْهُ اللَّهَ فَسَیُؤْتیهِ أَجْراً عَظیماً",
    "persian": "در حقیقت، کسانی که با تو بیعت می‌کنند، جز این نیست که با خدا بیعت می‌کنند؛ دست خدا بالای دستهای آنان است. پس هر که پیمان‌شکنی کند، تنها به زیان خود پیمان می‌شکند، و هر که بر آنچه با خدا عهد بسته وفادار بماند، به زودی خدا پاداشی بزرگ به او می‌بخشد."
  },
  {
    "id": 48011,
    "verseNumber": 11,
    "verseKey": "48:11",
    "arabic": "سَیَقُولُ لَکَ الْمُخَلَّفُونَ مِنَ الْأَعْرابِ شَغَلَتْنا أَمْوالُنا وَ أَهْلُونا فَاسْتَغْفِرْ لَنا یَقُولُونَ بِأَلْسِنَتِهِمْ ما لَیْسَ فی‏ قُلُوبِهِمْ قُلْ فَمَنْ یَمْلِکُ لَکُمْ مِنَ اللَّهِ شَیْئاً إِنْ أَرادَ بِکُمْ ضَرًّا أَوْ أَرادَ بِکُمْ نَفْعاً بَلْ کانَ اللَّهُ بِما تَعْمَلُونَ خَبیراً",
    "persian": "برجای‌ماندگان بادیه‌نشین به زودی به تو خواهند گفت: «اموال ما و کسانمان ما را گرفتار کردند، برای ما آمرزش بخواه.» چیزی را که در دلهایشان نیست بر زبان خویش می‌رانند. بگو: «اگر خدا بخواهد به شما زیانی یا سودی برساند چه کسی در برابر او برای شما اختیار چیزی را دارد؟ بلکه [این‌] خداست که به آنچه می‌کنید همواره آگاه است."
  },
  {
    "id": 48012,
    "verseNumber": 12,
    "verseKey": "48:12",
    "arabic": "بَلْ ظَنَنْتُمْ أَنْ لَنْ یَنْقَلِبَ الرَّسُولُ وَ الْمُؤْمِنُونَ إِلى‏ أَهْلیهِمْ أَبَداً وَ زُیِّنَ ذلِکَ فی‏ قُلُوبِکُمْ وَ ظَنَنْتُمْ ظَنَّ السَّوْءِ وَ کُنْتُمْ قَوْماً بُوراً",
    "persian": "[نه چنان بود،] بلکه پنداشتید که پیامبر و مؤمنان هرگز به خانمان خود بر نخواهند گشت، و این [پندار] در دلهایتان نمودی خوش یافت، و گمان بد کردید، و شما مردمی در خور هلاکت بودید.»"
  },
  {
    "id": 48013,
    "verseNumber": 13,
    "verseKey": "48:13",
    "arabic": "وَ مَنْ لَمْ یُؤْمِنْ بِاللَّهِ وَ رَسُولِهِ فَإِنَّا أَعْتَدْنا لِلْکافِرینَ سَعیراً",
    "persian": "و هر کس به خدا و پیامبر او ایمان نیاورده است [بداند که‌] ما برای کافران آتشی سوزان آماده کرده‌ایم."
  },
  {
    "id": 48014,
    "verseNumber": 14,
    "verseKey": "48:14",
    "arabic": "وَ لِلَّهِ مُلْکُ السَّماواتِ وَ الْأَرْضِ یَغْفِرُ لِمَنْ یَشاءُ وَ یُعَذِّبُ مَنْ یَشاءُ وَ کانَ اللَّهُ غَفُوراً رَحیماً",
    "persian": "و فرمانروایی آسمانها و زمین از آن خداست: هر که را بخواهد می‌بخشاید و هر که را بخواهد عذاب می‌کند، و خدا همواره آمرزنده مهربان است."
  },
  {
    "id": 48015,
    "verseNumber": 15,
    "verseKey": "48:15",
    "arabic": "سَیَقُولُ الْمُخَلَّفُونَ إِذَا انْطَلَقْتُمْ إِلى‏ مَغانِمَ لِتَأْخُذُوها ذَرُونا نَتَّبِعْکُمْ یُریدُونَ أَنْ یُبَدِّلُوا کَلامَ اللَّهِ قُلْ لَنْ تَتَّبِعُونا کَذلِکُمْ قالَ اللَّهُ مِنْ قَبْلُ فَسَیَقُولُونَ بَلْ تَحْسُدُونَنا بَلْ کانُوا لا یَفْقَهُونَ إِلاَّ قَلیلاً",
    "persian": "چون به [قصد] گرفتن غنایم روانه شدید، به زودی برجای‌ماندگان خواهند گفت: «بگذارید ما [هم‌] به دنبال شما بیاییم.» [این گونه‌] می‌خواهند دستور خدا را دگرگون کنند. بگو: «هرگز از پی ما نخواهید آمد. آری، خدا از پیش در باره شما چنین فرموده.» پس به زودی خواهند گفت: «[نه،] بلکه بر ما رشگ می‌برید.» [نه چنین است‌] بلکه جز اندکی درنمی‌یابند."
  },
  {
    "id": 48016,
    "verseNumber": 16,
    "verseKey": "48:16",
    "arabic": "قُلْ لِلْمُخَلَّفینَ مِنَ الْأَعْرابِ سَتُدْعَوْنَ إِلى‏ قَوْمٍ أُولی‏ بَأْسٍ شَدیدٍ تُقاتِلُونَهُمْ أَوْ یُسْلِمُونَ فَإِنْ تُطیعُوا یُؤْتِکُمُ اللَّهُ أَجْراً حَسَناً وَ إِنْ تَتَوَلَّوْا کَما تَوَلَّیْتُمْ مِنْ قَبْلُ یُعَذِّبْکُمْ عَذاباً أَلیماً",
    "persian": "به برجای‌ماندگان بادیه‌نشین بگو: «به زودی به سوی قومی سخت زورمند دعوت خواهید شد که با آنان بجنگید یا اسلام آورند. پس اگر فرمان برید خدا شما را پاداش نیک می‌بخشد، و اگر -همچنان که پیشتر پشت کردید- [باز هم‌] روی بگردانید، شما را به عذابی پردرد معذب می‌دارد.»"
  },
  {
    "id": 48017,
    "verseNumber": 17,
    "verseKey": "48:17",
    "arabic": "لَیْسَ عَلَى الْأَعْمى‏ حَرَجٌ وَ لا عَلَى الْأَعْرَجِ حَرَجٌ وَ لا عَلَى الْمَریضِ حَرَجٌ وَ مَنْ یُطِعِ اللَّهَ وَ رَسُولَهُ یُدْخِلْهُ جَنَّاتٍ تَجْری مِنْ تَحْتِهَا الْأَنْهارُ وَ مَنْ یَتَوَلَّ یُعَذِّبْهُ عَذاباً أَلیماً",
    "persian": "بر نابینا گناهی نیست و بر لنگ گناهی نیست و بر بیمار گناهی نیست [که در جهاد شرکت نکنند]؛ و هر کس خدا و پیامبر او را فرمان برد، وی را در باغهایی که از زیر [درختان‌] آن نهرهایی روان است درمی‌آورد، و هر کس روی برتابد، به عذابی دردناک معذبش می‌دارد."
  },
  {
    "id": 48018,
    "verseNumber": 18,
    "verseKey": "48:18",
    "arabic": "لَقَدْ رَضِیَ اللَّهُ عَنِ الْمُؤْمِنینَ إِذْ یُبایِعُونَکَ تَحْتَ الشَّجَرَةِ فَعَلِمَ ما فی‏ قُلُوبِهِمْ فَأَنْزَلَ السَّکینَةَ عَلَیْهِمْ وَ أَثابَهُمْ فَتْحاً قَریباً",
    "persian": "به راستی خدا هنگامی که مؤمنان، زیر آن درخت با تو بیعت می‌کردند از آنان خشنود شد، و آنچه در دلهایشان بود بازشناخت و بر آنان آرامش فرو فرستاد و پیروزی نزدیکی به آنها پاداش داد."
  },
  {
    "id": 48019,
    "verseNumber": 19,
    "verseKey": "48:19",
    "arabic": "وَ مَغانِمَ کَثیرَةً یَأْخُذُونَها وَ کانَ اللَّهُ عَزیزاً حَکیماً",
    "persian": "و [نیز] غنیمتهای فراوانی خواهند گرفت، و خدا همواره نیرومند سنجیده‌کار است."
  },
  {
    "id": 48020,
    "verseNumber": 20,
    "verseKey": "48:20",
    "arabic": "وَعَدَکُمُ اللَّهُ مَغانِمَ کَثیرَةً تَأْخُذُونَها فَعَجَّلَ لَکُمْ هذِهِ وَ کَفَّ أَیْدِیَ النَّاسِ عَنْکُمْ وَ لِتَکُونَ آیَةً لِلْمُؤْمِنینَ وَ یَهْدِیَکُمْ صِراطاً مُسْتَقیماً",
    "persian": "و خدا به شما غنیمتهای فراوان [دیگری‌] وعده داده که به زودی آنها را خواهید گرفت، و این [پیروزی‌] را برای شما پیش انداخت، و دستهای مردم را از شما کوتاه ساخت، و تا برای مؤمنان نشانه‌ای باشد و شما را به راه راست هدایت کند."
  },
  {
    "id": 48021,
    "verseNumber": 21,
    "verseKey": "48:21",
    "arabic": "وَ أُخْرى‏ لَمْ تَقْدِرُوا عَلَیْها قَدْ أَحاطَ اللَّهُ بِها وَ کانَ اللَّهُ عَلى‏ کُلِّ شَیْ‏ءٍ قَدیراً",
    "persian": "و [غنیمتهای‌] دیگر[ی نیز هست‌] که شما بر آنها دست نیافته‌اید [و] خدا بر آنها نیک احاطه دارد، و همواره خداوند بر هر چیزی تواناست."
  },
  {
    "id": 48022,
    "verseNumber": 22,
    "verseKey": "48:22",
    "arabic": "وَ لَوْ قاتَلَکُمُ الَّذینَ کَفَرُوا لَوَلَّوُا الْأَدْبارَ ثُمَّ لا یَجِدُونَ وَلِیًّا وَ لا نَصیراً",
    "persian": "و اگر کسانی که کافر شدند، به جنگ با شما برخیزند، قطعاً پشت خواهند کرد، و دیگر یار و یاوری نخواهند یافت."
  },
  {
    "id": 48023,
    "verseNumber": 23,
    "verseKey": "48:23",
    "arabic": "سُنَّةَ اللَّهِ الَّتی‏ قَدْ خَلَتْ مِنْ قَبْلُ وَ لَنْ تَجِدَ لِسُنَّةِ اللَّهِ تَبْدیلاً",
    "persian": "سنّت الهی از پیش همین بوده، و در سنّت الهی هرگز تغییری نخواهی یافت."
  },
  {
    "id": 48024,
    "verseNumber": 24,
    "verseKey": "48:24",
    "arabic": "وَ هُوَ الَّذی کَفَّ أَیْدِیَهُمْ عَنْکُمْ وَ أَیْدِیَکُمْ عَنْهُمْ بِبَطْنِ مَکَّةَ مِنْ بَعْدِ أَنْ أَظْفَرَکُمْ عَلَیْهِمْ وَ کانَ اللَّهُ بِما تَعْمَلُونَ بَصیراً",
    "persian": "و اوست همان کسی که در دل مکه -پس از پیروزکردن شما بر آنان- دستهای آنها را از شما و دستهای شما را از ایشان کوتاه گردانید، و خدا به آنچه می‌کنید همواره بیناست."
  },
  {
    "id": 48025,
    "verseNumber": 25,
    "verseKey": "48:25",
    "arabic": "هُمُ الَّذینَ کَفَرُوا وَ صَدُّوکُمْ عَنِ الْمَسْجِدِ الْحَرامِ وَ الْهَدْیَ مَعْکُوفاً أَنْ یَبْلُغَ مَحِلَّهُ وَ لَوْ لا رِجالٌ مُؤْمِنُونَ وَ نِساءٌ مُؤْمِناتٌ لَمْ تَعْلَمُوهُمْ أَنْ تَطَؤُهُمْ فَتُصیبَکُمْ مِنْهُمْ مَعَرَّةٌ بِغَیْرِ عِلْمٍ لِیُدْخِلَ اللَّهُ فی‏ رَحْمَتِهِ مَنْ یَشاءُ لَوْ تَزَیَّلُوا لَعَذَّبْنَا الَّذینَ کَفَرُوا مِنْهُمْ عَذاباً أَلیماً",
    "persian": "آنها بودند که کفر ورزیدند و شما را از مسجد الحرام بازداشتند و نگذاشتند قربانی [شما] که بازداشته شده بود به محلش برسد، و اگر [در مکه‌] مردان و زنان با ایمانی نبودند که [ممکن بود] بی‌آنکه آنان را بشناسید، ندانسته پایمالشان کنید و تاوانشان بر شما بماند [فرمان حمله به مکه می‌دادیم‌] تا خدا هر که را بخواهد در جوار رحمت خویش درآورد. اگر [کافر و مؤمن‌] از هم متمایز می‌شدند، قطعاً کافران را به عذاب دردناکی معذب می‌داشتیم."
  },
  {
    "id": 48026,
    "verseNumber": 26,
    "verseKey": "48:26",
    "arabic": "إِذْ جَعَلَ الَّذینَ کَفَرُوا فی‏ قُلُوبِهِمُ الْحَمِیَّةَ حَمِیَّةَ الْجاهِلِیَّةِ فَأَنْزَلَ اللَّهُ سَکینَتَهُ عَلى‏ رَسُولِهِ وَ عَلَى الْمُؤْمِنینَ وَ أَلْزَمَهُمْ کَلِمَةَ التَّقْوى‏ وَ کانُوا أَحَقَّ بِها وَ أَهْلَها وَ کانَ اللَّهُ بِکُلِّ شَیْ‏ءٍ عَلیماً",
    "persian": "آنگاه که کافران در دلهای خود، تعصّب [آن هم‌] تعصّب جاهلیّت ورزیدند، پس خدا آرامش خود را بر فرستاده خویش و بر مؤمنان فرو فرستاد، و آرمان تقوا را ملازم آنان ساخت، و [در واقع‌] آنان به [رعایت ]آن [آرمان‌] سزاوارتر و شایسته [اتصاف به‌] آن بودند، و خدا همواره بر هر چیزی داناست."
  },
  {
    "id": 48027,
    "verseNumber": 27,
    "verseKey": "48:27",
    "arabic": "لَقَدْ صَدَقَ اللَّهُ رَسُولَهُ الرُّؤْیا بِالْحَقِّ لَتَدْخُلُنَّ الْمَسْجِدَ الْحَرامَ إِنْ شاءَ اللَّهُ آمِنینَ مُحَلِّقینَ رُؤُسَکُمْ وَ مُقَصِّرینَ لا تَخافُونَ فَعَلِمَ ما لَمْ تَعْلَمُوا فَجَعَلَ مِنْ دُونِ ذلِکَ فَتْحاً قَریباً",
    "persian": "حقاً خدا رؤیای پیامبر خود را تحقّق بخشید [که دیده بود:] شما بدون شکّ، به خواست خدا در حالی که سر تراشیده و موی [و ناخن‌] کوتاه کرده‌اید، با خاطری آسوده در مسجد الحرام درخواهید آمد. خدا آنچه را که نمی‌دانستید دانست، و غیر از این، پیروزی نزدیکی [برای شما] قرار داد."
  },
  {
    "id": 48028,
    "verseNumber": 28,
    "verseKey": "48:28",
    "arabic": "هُوَ الَّذی أَرْسَلَ رَسُولَهُ بِالْهُدى‏ وَ دینِ الْحَقِّ لِیُظْهِرَهُ عَلَى الدِّینِ کُلِّهِ وَ کَفى‏ بِاللَّهِ شَهیداً",
    "persian": "اوست کسی که پیامبر خود را به [قصد] هدایت، با آیین درست روانه ساخت، تا آن را بر تمام ادیان پیروز گرداند و گواه‌بودن خدا کفایت می‌کند."
  },
  {
    "id": 48029,
    "verseNumber": 29,
    "verseKey": "48:29",
    "arabic": "مُحَمَّدٌ رَسُولُ اللَّهِ وَ الَّذینَ مَعَهُ أَشِدَّاءُ عَلَى الْکُفَّارِ رُحَماءُ بَیْنَهُمْ تَراهُمْ رُکَّعاً سُجَّداً یَبْتَغُونَ فَضْلاً مِنَ اللَّهِ وَ رِضْواناً سیماهُمْ فی‏ وُجُوهِهِمْ مِنْ أَثَرِ السُّجُودِ ذلِکَ مَثَلُهُمْ فِی التَّوْراةِ وَ مَثَلُهُمْ فِی الْإِنْجیلِ کَزَرْعٍ أَخْرَجَ شَطْأَهُ فَآزَرَهُ فَاسْتَغْلَظَ فَاسْتَوى‏ عَلى‏ سُوقِهِ یُعْجِبُ الزُّرَّاعَ لِیَغیظَ بِهِمُ الْکُفَّارَ وَعَدَ اللَّهُ الَّذینَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ مِنْهُمْ مَغْفِرَةً وَ أَجْراً عَظیماً",
    "persian": "محمد [ص‌] پیامبر خداست؛ و کسانی که با اویند، بر کافران، سختگیر [و] با همدیگر مهربانند. آنان را در رکوع و سجود می‌بینی. فضل و خشنودی خدا را خواستارند. علامت [مشخصّه‌] آنان بر اثر سجود در چهره‌هایشان است. این صفت ایشان است در تورات، و مثَل آنها در انجیل چون کشته‌ای است که جوانه خود برآورد و آن را مایه دهد تا ستبر شود و بر ساقه‌های خود بایستد و دهقانان را به شگفت آورد، تا از [انبوهی‌] آنان [خدا] کافران را به خشم دراندازد. خدا به کسانی از آنان که ایمان آورده و کارهای شایسته کرده‌اند، آمرزش و پاداش بزرگی وعده داده‌است."
  }
]
