[
  {
    "id": 49001,
    "verseNumber": 1,
    "verseKey": "49:1",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا لا تُقَدِّمُوا بَیْنَ یَدَیِ اللَّهِ وَ رَسُولِهِ وَ اتَّقُوا اللَّهَ إِنَّ اللَّهَ سَمیعٌ عَلیمٌ",
    "persian": "ای کسانی که ایمان آورده‌اید، در برابر خدا و پیامبرش [در هیچ کاری‌] پیشی مجویید و از خدا پروا بدارید که خدا شنوای داناست."
  },
  {
    "id": 49002,
    "verseNumber": 2,
    "verseKey": "49:2",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا لا تَرْفَعُوا أَصْواتَکُمْ فَوْقَ صَوْتِ النَّبِیِّ وَ لا تَجْهَرُوا لَهُ بِالْقَوْلِ کَجَهْرِ بَعْضِکُمْ لِبَعْضٍ أَنْ تَحْبَطَ أَعْمالُکُمْ وَ أَنْتُمْ لا تَشْعُرُونَ",
    "persian": "ای کسانی که ایمان آورده‌اید، صدایتان را بلندتر از صدای پیامبر مکنید، و همچنانکه بعضی از شما با بعضی دیگر بلند سخن می‌گویید با او به صدای بلند سخن مگویید، مبادا بی‌آنکه بدانید کرده‌هایتان تباه شود."
  },
  {
    "id": 49003,
    "verseNumber": 3,
    "verseKey": "49:3",
    "arabic": "إِنَّ الَّذینَ یَغُضُّونَ أَصْواتَهُمْ عِنْدَ رَسُولِ اللَّهِ أُولئِکَ الَّذینَ امْتَحَنَ اللَّهُ قُلُوبَهُمْ لِلتَّقْوى‏ لَهُمْ مَغْفِرَةٌ وَ أَجْرٌ عَظیمٌ",
    "persian": "کسانی که پیش پیامبر خدا صدایشان را فرو می‌کشند همان کسانند که خدا دلهایشان را برای پرهیزگاری امتحان کرده است؛ آنان را آمرزش و پاداشی بزرگ است."
  },
  {
    "id": 49004,
    "verseNumber": 4,
    "verseKey": "49:4",
    "arabic": "إِنَّ الَّذینَ یُنادُونَکَ مِنْ وَراءِ الْحُجُراتِ أَکْثَرُهُمْ لا یَعْقِلُونَ",
    "persian": "کسانی که تو را از پشت اتاقها[ی مسکونی تو] به فریاد می‌خوانند، بیشترشان نمی‌فهمند."
  },
  {
    "id": 49005,
    "verseNumber": 5,
    "verseKey": "49:5",
    "arabic": "وَ لَوْ أَنَّهُمْ صَبَرُوا حَتَّى تَخْرُجَ إِلَیْهِمْ لَکانَ خَیْراً لَهُمْ وَ اللَّهُ غَفُورٌ رَحیمٌ",
    "persian": "و اگر صبر کنند تا بر آنان درآیی، مسلماً برایشان بهتر است و خدا آمرزنده و مهربان است."
  },
  {
    "id": 49006,
    "verseNumber": 6,
    "verseKey": "49:6",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا إِنْ جاءَکُمْ فاسِقٌ بِنَبَإٍ فَتَبَیَّنُوا أَنْ تُصیبُوا قَوْماً بِجَهالَةٍ فَتُصْبِحُوا عَلى‏ ما فَعَلْتُمْ نادِمینَ",
    "persian": "ای کسانی که ایمان آورده‌اید، اگر فاسقی برایتان خبری آورد، نیک وارسی کنید، مبادا به نادانی گروهی را آسیب برسانید و [بعد،] از آنچه کرده‌اید پشیمان شوید."
  },
  {
    "id": 49007,
    "verseNumber": 7,
    "verseKey": "49:7",
    "arabic": "وَ اعْلَمُوا أَنَّ فیکُمْ رَسُولَ اللَّهِ لَوْ یُطیعُکُمْ فی‏ کَثیرٍ مِنَ الْأَمْرِ لَعَنِتُّمْ وَ لکِنَّ اللَّهَ حَبَّبَ إِلَیْکُمُ الْإیمانَ وَ زَیَّنَهُ فی‏ قُلُوبِکُمْ وَ کَرَّهَ إِلَیْکُمُ الْکُفْرَ وَ الْفُسُوقَ وَ الْعِصْیانَ أُولئِکَ هُمُ الرَّاشِدُونَ",
    "persian": "و بدانید که پیامبر خدا در میان شماست. اگر در بسیاری از کارها از [رأی و میل‌] شما پیروی کند، قطعاً دچار زحمت می‌شوید، لیکن خدا ایمان را برای شما دوست‌داشتنی گردانید و آن را در دلهای شما بیاراست و کفر و پلیدکاری و سرکشی را در نظرتان ناخوشایند ساخت. آنان [که چنین‌اند] ره‌یافتگانند."
  },
  {
    "id": 49008,
    "verseNumber": 8,
    "verseKey": "49:8",
    "arabic": "فَضْلاً مِنَ اللَّهِ وَ نِعْمَةً وَ اللَّهُ عَلیمٌ حَکیمٌ",
    "persian": "[و این‌] بخششی از خدا و نعمتی [از اوست‌]، و خدا دانای سنجیده‌کار است."
  },
  {
    "id": 49009,
    "verseNumber": 9,
    "verseKey": "49:9",
    "arabic": "وَ إِنْ طائِفَتانِ مِنَ الْمُؤْمِنینَ اقْتَتَلُوا فَأَصْلِحُوا بَیْنَهُما فَإِنْ بَغَتْ إِحْداهُما عَلَى الْأُخْرى‏ فَقاتِلُوا الَّتی‏ تَبْغی‏ حَتَّى تَفی‏ءَ إِلى‏ أَمْرِ اللَّهِ فَإِنْ فاءَتْ فَأَصْلِحُوا بَیْنَهُما بِالْعَدْلِ وَ أَقْسِطُوا إِنَّ اللَّهَ یُحِبُّ الْمُقْسِطینَ",
    "persian": "و اگر دو طایفه از مؤمنان با هم بجنگند، میان آن دو را اصلاح دهید، و اگر [باز] یکی از آن دو بر دیگری تعدّی کرد، با آن [طایفه‌ای‌] که تعدّی می‌کند بجنگید تا به فرمان خدا بازگردد. پس اگر باز گشت، میان آنها را دادگرانه سازش دهید و عدالت کنید، که خدا دادگران را دوست می‌دارد."
  },
  {
    "id": 49010,
    "verseNumber": 10,
    "verseKey": "49:10",
    "arabic": "إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ فَأَصْلِحُوا بَیْنَ أَخَوَیْکُمْ وَ اتَّقُوا اللَّهَ لَعَلَّکُمْ تُرْحَمُونَ",
    "persian": "در حقیقت مؤمنان با هم برادرند، پس میان برادرانتان را سازش دهید و از خدا پروا بدارید، امید که مورد رحمت قرار گیرید."
  },
  {
    "id": 49011,
    "verseNumber": 11,
    "verseKey": "49:11",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا لا یَسْخَرْ قَوْمٌ مِنْ قَوْمٍ عَسى‏ أَنْ یَکُونُوا خَیْراً مِنْهُمْ وَ لا نِساءٌ مِنْ نِساءٍ عَسى‏ أَنْ یَکُنَّ خَیْراً مِنْهُنَّ وَ لا تَلْمِزُوا أَنْفُسَکُمْ وَ لا تَنابَزُوا بِالْأَلْقابِ بِئْسَ الاِسْمُ الْفُسُوقُ بَعْدَ الْإیمانِ وَ مَنْ لَمْ یَتُبْ فَأُولئِکَ هُمُ الظَّالِمُونَ",
    "persian": "ای کسانی که ایمان آورده‌اید، نباید قومی قوم دیگر را ریشخند کند، شاید آنها از اینها بهتر باشند، و نباید زنانی زنان [دیگر] را [ریشخند کنند ]، شاید آنها از اینها بهتر باشند، و از یکدیگر عیب مگیرید، و به همدیگر لقبهای زشت مدهید؛ چه ناپسندیده است نام زشت پس از ایمان. و هر که توبه نکرد آنان خود ستمکارند."
  },
  {
    "id": 49012,
    "verseNumber": 12,
    "verseKey": "49:12",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا اجْتَنِبُوا کَثیراً مِنَ الظَّنِّ إِنَّ بَعْضَ الظَّنِّ إِثْمٌ وَ لا تَجَسَّسُوا وَ لا یَغْتَبْ بَعْضُکُمْ بَعْضاً أَ یُحِبُّ أَحَدُکُمْ أَنْ یَأْکُلَ لَحْمَ أَخیهِ مَیْتاً فَکَرِهْتُمُوهُ وَ اتَّقُوا اللَّهَ إِنَّ اللَّهَ تَوَّابٌ رَحیمٌ",
    "persian": "ای کسانی که ایمان آورده‌اید، از بسیاری از گمانها بپرهیزید که پاره‌ای از گمانها گناه است، و جاسوسی مکنید، و بعضی از شما غیبت بعضی نکند؛ آیا کسی از شما دوست دارد که گوشت برادر مرده‌اش را بخورد؟ از آن کراهت دارید. [پس‌] از خدا بترسید، که خدا توبه‌پذیر مهربان است."
  },
  {
    "id": 49013,
    "verseNumber": 13,
    "verseKey": "49:13",
    "arabic": "یا أَیُّهَا النَّاسُ إِنَّا خَلَقْناکُمْ مِنْ ذَکَرٍ وَ أُنْثى‏ وَ جَعَلْناکُمْ شُعُوباً وَ قَبائِلَ لِتَعارَفُوا إِنَّ أَکْرَمَکُمْ عِنْدَ اللَّهِ أَتْقاکُمْ إِنَّ اللَّهَ عَلیمٌ خَبیرٌ",
    "persian": "ای مردم، ما شما را از مرد و زنی آفریدیم، و شما را ملّت ملّت و قبیله قبیله گردانیدیم تا با یکدیگر شناسایی متقابل حاصل کنید. در حقیقت ارجمندترین شما نزد خدا پرهیزگارترین شماست. بی‌تردید، خداوند دانای آگاه است."
  },
  {
    "id": 49014,
    "verseNumber": 14,
    "verseKey": "49:14",
    "arabic": "قالَتِ الْأَعْرابُ آمَنَّا قُلْ لَمْ تُؤْمِنُوا وَ لکِنْ قُولُوا أَسْلَمْنا وَ لَمَّا یَدْخُلِ الْإیمانُ فی‏ قُلُوبِکُمْ وَ إِنْ تُطیعُوا اللَّهَ وَ رَسُولَهُ لا یَلِتْکُمْ مِنْ أَعْمالِکُمْ شَیْئاً إِنَّ اللَّهَ غَفُورٌ رَحیمٌ",
    "persian": "[برخی از] بادیه‌نشینان گفتند: «ایمان آوردیم.» بگو: «ایمان نیاورده‌اید، لیکن بگویید: اسلام آوردیم. و هنوز در دلهای شما ایمان داخل نشده است. و اگر خدا و پیامبر او را فرمان برید از [ارزش‌] کرده‌هایتان چیزی کم نمی‌کند. خدا آمرزنده مهربان است.»"
  },
  {
    "id": 49015,
    "verseNumber": 15,
    "verseKey": "49:15",
    "arabic": "إِنَّمَا الْمُؤْمِنُونَ الَّذینَ آمَنُوا بِاللَّهِ وَ رَسُولِهِ ثُمَّ لَمْ یَرْتابُوا وَ جاهَدُوا بِأَمْوالِهِمْ وَ أَنْفُسِهِمْ فی‏ سَبیلِ اللَّهِ أُولئِکَ هُمُ الصَّادِقُونَ",
    "persian": "در حقیقت، مؤمنان کسانی‌اند که به خدا و پیامبر او گرویده و [دیگر] شکّ نیاورده و با مال و جانشان در راه خدا جهاد کرده‌اند؛ اینانند که راستکردارند."
  },
  {
    "id": 49016,
    "verseNumber": 16,
    "verseKey": "49:16",
    "arabic": "قُلْ أَ تُعَلِّمُونَ اللَّهَ بِدینِکُمْ وَ اللَّهُ یَعْلَمُ ما فِی السَّماواتِ وَ ما فِی الْأَرْضِ وَ اللَّهُ بِکُلِّ شَیْ‏ءٍ عَلیمٌ",
    "persian": "بگو: «آیا خدا را از دین‌[داری‌] خود خبر می‌دهید؟ و حال آنکه خدا آنچه را که در زمین است می‌داند، و خدا به همه چیز داناست."
  },
  {
    "id": 49017,
    "verseNumber": 17,
    "verseKey": "49:17",
    "arabic": "یَمُنُّونَ عَلَیْکَ أَنْ أَسْلَمُوا قُلْ لا تَمُنُّوا عَلَیَّ إِسْلامَکُمْ بَلِ اللَّهُ یَمُنُّ عَلَیْکُمْ أَنْ هَداکُمْ لِلْإیمانِ إِنْ کُنْتُمْ صادِقینَ",
    "persian": "از اینکه اسلام آورده‌اند بر تو منّت می‌نهند؛ بگو: «بر من از اسلام‌آوردنتان منّت مگذارید، بلکه [این‌] خداست که با هدایت‌کردن شما به ایمان، بر شما منّت می‌گذارد، اگر راستگو باشید."
  },
  {
    "id": 49018,
    "verseNumber": 18,
    "verseKey": "49:18",
    "arabic": "إِنَّ اللَّهَ یَعْلَمُ غَیْبَ السَّماواتِ وَ الْأَرْضِ وَ اللَّهُ بَصیرٌ بِما تَعْمَلُونَ",
    "persian": "خداست که نهفته آسمانها و زمین را می‌داند و خدا[ست که‌] به آنچه می‌کنید بیناست.»"
  }
]
