[
  {
    "id": 5001,
    "verseNumber": 1,
    "verseKey": "5:1",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا أَوْفُوا بِالْعُقُودِ أُحِلَّتْ لَکُمْ بَهیمَةُ الْأَنْعامِ إِلاَّ ما یُتْلى‏ عَلَیْکُمْ غَیْرَ مُحِلِّی الصَّیْدِ وَ أَنْتُمْ حُرُمٌ إِنَّ اللَّهَ یَحْکُمُ ما یُریدُ",
    "persian": "ای کسانی که ایمان آورده‌اید، به قراردادها[ی خود] وفا کنید. برای شما [گوشت‌] چارپایان حلال گردیده، جز آنچه [حکمش‌] بر شما خوانده می‌شود، در حالی که نباید شکار را در حال احرام، حلال بشمرید. خدا هر چه بخواهد فرمان می‌دهد."
  },
  {
    "id": 5002,
    "verseNumber": 2,
    "verseKey": "5:2",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا لا تُحِلُّوا شَعائِرَ اللَّهِ وَ لاَ الشَّهْرَ الْحَرامَ وَ لاَ الْهَدْیَ وَ لاَ الْقَلائِدَ وَ لاَ آمِّینَ الْبَیْتَ الْحَرامَ یَبْتَغُونَ فَضْلاً مِنْ رَبِّهِمْ وَ رِضْواناً وَ إِذا حَلَلْتُمْ فَاصْطادُوا وَ لا یَجْرِمَنَّکُمْ شَنَآنُ قَوْمٍ أَنْ صَدُّوکُمْ عَنِ الْمَسْجِدِ الْحَرامِ أَنْ تَعْتَدُوا وَ تَعاوَنُوا عَلَى الْبِرِّ وَ التَّقْوى‏ وَ لا تَعاوَنُوا عَلَى الْإِثْمِ وَ الْعُدْوانِ وَ اتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدیدُ الْعِقابِ",
    "persian": "ای کسانی که ایمان آورده‌اید، حرمت شعایر خدا، و ماه حرام، و قربانی بی‌نشان، و قربانیهای گردن‌بنددار، و راهیان بیت الحرام را که فضل و خشنودی پروردگار خود را می‌طلبند، نگه دارید. و چون از احرام بیرون آمدید [می‌توانید] شکار کنید، و البتّه نباید کینه‌توزیِ گروهی که شما را از مسجد الحرام باز داشتند، شما را به تعدّی وادارد. و در نیکوکاری و پرهیزگاری با یکدیگر همکاری کنید، و در گناه و تعدّی دستیار هم نشوید، و از خدا پروا کنید که خدا سخت‌کیفر است."
  },
  {
    "id": 5003,
    "verseNumber": 3,
    "verseKey": "5:3",
    "arabic": "حُرِّمَتْ عَلَیْکُمُ الْمَیْتَةُ وَ الدَّمُ وَ لَحْمُ الْخِنْزیرِ وَ ما أُهِلَّ لِغَیْرِ اللَّهِ بِهِ وَ الْمُنْخَنِقَةُ وَ الْمَوْقُوذَةُ وَ الْمُتَرَدِّیَةُ وَ النَّطیحَةُ وَ ما أَکَلَ السَّبُعُ إِلاَّ ما ذَکَّیْتُمْ وَ ما ذُبِحَ عَلَى النُّصُبِ وَ أَنْ تَسْتَقْسِمُوا بِالْأَزْلامِ ذلِکُمْ فِسْقٌ الْیَوْمَ یَئِسَ الَّذینَ کَفَرُوا مِنْ دینِکُمْ فَلا تَخْشَوْهُمْ وَ اخْشَوْنِ الْیَوْمَ أَکْمَلْتُ لَکُمْ دینَکُمْ وَ أَتْمَمْتُ عَلَیْکُمْ نِعْمَتی‏ وَ رَضیتُ لَکُمُ الْإِسْلامَ دیناً فَمَنِ اضْطُرَّ فی‏ مَخْمَصَةٍ غَیْرَ مُتَجانِفٍ لِإِثْمٍ فَإِنَّ اللَّهَ غَفُورٌ رَحیمٌ",
    "persian": "بر شما حرام شده است: مردار، و خون، و گوشت خوک، و آنچه به نام غیر خدا کشته شده باشد، و [حیوان حلال گوشت‌] خفه شده، و به چوب مرده، و از بلندی افتاده، و به ضرب شاخ مرده، و آنچه درنده از آن خورده باشد -مگر آنچه را [که زنده دریافته و خود] سر ببرید- و [همچنین‌] آنچه برای بتان سربریده شده، و [نیز] قسمت کردن شما [چیزی را] به وسیله تیرهای قرعه؛ این [کارها همه‌] نافرمانیِ [خدا]ست. امروز کسانی که کافر شده‌اند، از [کارشکنی در] دین شما نومید گردیده‌اند. پس، از ایشان مترسید و از من بترسید. امروز دین شما را برایتان کامل و نعمت خود را بر شما تمام گردانیدم، و اسلام را برای شما [به عنوان‌] آیینی برگزیدم. و هر کس دچار گرسنگی شود، بی‌آنکه به گناه متمایل باشد [اگر از آنچه منع شده است بخورد]، بی تردید، خدا آمرزنده مهربان است."
  },
  {
    "id": 5004,
    "verseNumber": 4,
    "verseKey": "5:4",
    "arabic": "یَسْئَلُونَکَ ما ذا أُحِلَّ لَهُمْ قُلْ أُحِلَّ لَکُمُ الطَّیِّباتُ وَ ما عَلَّمْتُمْ مِنَ الْجَوارِحِ مُکَلِّبینَ تُعَلِّمُونَهُنَّ مِمَّا عَلَّمَکُمُ اللَّهُ فَکُلُوا مِمَّا أَمْسَکْنَ عَلَیْکُمْ وَ اذْکُرُوا اسْمَ اللَّهِ عَلَیْهِ وَ اتَّقُوا اللَّهَ إِنَّ اللَّهَ سَریعُ الْحِسابِ",
    "persian": "از تو می‌پرسند: چه چیزی برای آنان حلال شده است؟ بگو: «چیزهای پاکیزه برای شما حلال گردیده و [نیز صید] حیوانات شکارگر که شما بعنوان مربیان سگهای شکاری، از آنچه خدایتان آموخته، به آنها تعلیم داده‌اید [برای شما حلال شده است‌]. پس از آنچه آنها برای شما گرفته و نگاه داشته‌اند بخورید، و نام خدا را بر آن ببرید، و پروای خدا بدارید که خدا زودشمار است."
  },
  {
    "id": 5005,
    "verseNumber": 5,
    "verseKey": "5:5",
    "arabic": "الْیَوْمَ أُحِلَّ لَکُمُ الطَّیِّباتُ وَ طَعامُ الَّذینَ أُوتُوا الْکِتابَ حِلٌّ لَکُمْ وَ طَعامُکُمْ حِلٌّ لَهُمْ وَ الْمُحْصَناتُ مِنَ الْمُؤْمِناتِ وَ الْمُحْصَناتُ مِنَ الَّذینَ أُوتُوا الْکِتابَ مِنْ قَبْلِکُمْ إِذا آتَیْتُمُوهُنَّ أُجُورَهُنَّ مُحْصِنینَ غَیْرَ مُسافِحینَ وَ لا مُتَّخِذی أَخْدانٍ وَ مَنْ یَکْفُرْ بِالْإیمانِ فَقَدْ حَبِطَ عَمَلُهُ وَ هُوَ فِی الْآخِرَةِ مِنَ الْخاسِرینَ",
    "persian": "امروز چیزهای پاکیزه برای شما حلال شده، و طعام کسانی که اهل کتابند برای شما حلال، و طعام شما برای آنان حلال است. و [بر شما حلال است ازدواج با] زنان پاکدامن از مسلمان، و زنان پاکدامن از کسانی که پیش از شما کتاب [آسمانی‌] به آنان داده شده، به شرط آنکه مَهرهایشان را به ایشان بدهید، در حالی که خود پاکدامن باشید نه زناکار و نه آنکه زنان را در پنهانی دوست خود بگیرید. و هر کس در ایمان خود شکّ کند، قطعاً عملش تباه شده، و در آخرت از زیانکاران است."
  },
  {
    "id": 5006,
    "verseNumber": 6,
    "verseKey": "5:6",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا إِذا قُمْتُمْ إِلَى الصَّلاةِ فَاغْسِلُوا وُجُوهَکُمْ وَ أَیْدِیَکُمْ إِلَى الْمَرافِقِ وَ امْسَحُوا بِرُؤُسِکُمْ وَ أَرْجُلَکُمْ إِلَى الْکَعْبَیْنِ وَ إِنْ کُنْتُمْ جُنُباً فَاطَّهَّرُوا وَ إِنْ کُنْتُمْ مَرْضى‏ أَوْ عَلى‏ سَفَرٍ أَوْ جاءَ أَحَدٌ مِنْکُمْ مِنَ الْغائِطِ أَوْ لامَسْتُمُ النِّساءَ فَلَمْ تَجِدُوا ماءً فَتَیَمَّمُوا صَعیداً طَیِّباً فَامْسَحُوا بِوُجُوهِکُمْ وَ أَیْدیکُمْ مِنْهُ ما یُریدُ اللَّهُ لِیَجْعَلَ عَلَیْکُمْ مِنْ حَرَجٍ وَ لکِنْ یُریدُ لِیُطَهِّرَکُمْ وَ لِیُتِمَّ نِعْمَتَهُ عَلَیْکُمْ لَعَلَّکُمْ تَشْکُرُونَ",
    "persian": "ای کسانی که ایمان آورده‌اید، چون به [عزم‌] نماز برخیزید، صورت و دستهایتان را تا آرنج بشویید؛ و سر و پاهای خودتان را تا برآمدگی پیشین [هر دو پا] مسح کنید؛ و اگر جنب‌اید خود را پاک کنید [=غسل نمایید]؛ و اگر بیمار یا در سفر بودید، یا یکی از شما از قضای حاجت آمد، یا با زنان نزدیکی کرده‌اید و آبی نیافتید؛ پس با خاک پاک تیمّم کنید، و از آن به صورت و دستهایتان بکشید. خدا نمی‌خواهد بر شما تنگ بگیرد، لیکن می‌خواهد شما را پاک، و نعمتش را بر شما تمام گرداند، باشد که سپاس [او] بدارید."
  },
  {
    "id": 5007,
    "verseNumber": 7,
    "verseKey": "5:7",
    "arabic": "وَ اذْکُرُوا نِعْمَةَ اللَّهِ عَلَیْکُمْ وَ میثاقَهُ الَّذی واثَقَکُمْ بِهِ إِذْ قُلْتُمْ سَمِعْنا وَ أَطَعْنا وَ اتَّقُوا اللَّهَ إِنَّ اللَّهَ عَلیمٌ بِذاتِ الصُّدُورِ",
    "persian": "و نعمتی را که خدا بر شما ارزانی داشته و [نیز] پیمانی را که شما را به [انجام‌] آن متعهد گردانیده، به یاد آورید، آنگاه که گفتید: «شنیدیم و اطاعت کردیم.» و از خدا پروا دارید که خدا به راز دلها آگاه است."
  },
  {
    "id": 5008,
    "verseNumber": 8,
    "verseKey": "5:8",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا کُونُوا قَوَّامینَ لِلَّهِ شُهَداءَ بِالْقِسْطِ وَ لا یَجْرِمَنَّکُمْ شَنَآنُ قَوْمٍ عَلى‏ أَلاَّ تَعْدِلُوا اعْدِلُوا هُوَ أَقْرَبُ لِلتَّقْوى‏ وَ اتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبیرٌ بِما تَعْمَلُونَ",
    "persian": "ای کسانی که ایمان آورده‌اید، برای خدا به داد برخیزید [و] به عدالت شهادت دهید، و البته نباید دشمنی گروهی شما را بر آن دارد که عدالت نکنید. عدالت کنید که آن به تقوا نزدیکتر است، و از خدا پروا دارید، که خدا به آنچه انجام می‌دهید آگاه است."
  },
  {
    "id": 5009,
    "verseNumber": 9,
    "verseKey": "5:9",
    "arabic": "وَعَدَ اللَّهُ الَّذینَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ لَهُمْ مَغْفِرَةٌ وَ أَجْرٌ عَظیمٌ",
    "persian": "خدا کسانی را که ایمان آورده و کارهای شایسته کرده‌اند، به آمرزش و پاداشی بزرگ وعده داده است."
  },
  {
    "id": 5010,
    "verseNumber": 10,
    "verseKey": "5:10",
    "arabic": "وَ الَّذینَ کَفَرُوا وَ کَذَّبُوا بِآیاتِنا أُولئِکَ أَصْحابُ الْجَحیمِ",
    "persian": "و کسانی که کفر ورزیدند و آیات ما را دروغ انگاشتند، آنان اهل دوزخند."
  },
  {
    "id": 5011,
    "verseNumber": 11,
    "verseKey": "5:11",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا اذْکُرُوا نِعْمَتَ اللَّهِ عَلَیْکُمْ إِذْ هَمَّ قَوْمٌ أَنْ یَبْسُطُوا إِلَیْکُمْ أَیْدِیَهُمْ فَکَفَّ أَیْدِیَهُمْ عَنْکُمْ وَ اتَّقُوا اللَّهَ وَ عَلَى اللَّهِ فَلْیَتَوَکَّلِ الْمُؤْمِنُونَ",
    "persian": "ای کسانی که ایمان آورده‌اید، نعمت خدا را بر خود، یاد کنید: آنگاه که قومی آهنگ آن داشتند که بر شما دست یازند، و [خدا] دستشان را از شما کوتاه داشت. و از خدا پروا دارید، و مؤمنان باید تنها بر خدا توکل کنند."
  },
  {
    "id": 5012,
    "verseNumber": 12,
    "verseKey": "5:12",
    "arabic": "وَ لَقَدْ أَخَذَ اللَّهُ میثاقَ بَنی‏ إِسْرائیلَ وَ بَعَثْنا مِنْهُمُ اثْنَیْ عَشَرَ نَقیباً وَ قالَ اللَّهُ إِنِّی مَعَکُمْ لَئِنْ أَقَمْتُمُ الصَّلاةَ وَ آتَیْتُمُ الزَّکاةَ وَ آمَنْتُمْ بِرُسُلی‏ وَ عَزَّرْتُمُوهُمْ وَ أَقْرَضْتُمُ اللَّهَ قَرْضاً حَسَناً لَأُکَفِّرَنَّ عَنْکُمْ سَیِّئاتِکُمْ وَ لَأُدْخِلَنَّکُمْ جَنَّاتٍ تَجْری مِنْ تَحْتِهَا الْأَنْهارُ فَمَنْ کَفَرَ بَعْدَ ذلِکَ مِنْکُمْ فَقَدْ ضَلَّ سَواءَ السَّبیلِ",
    "persian": "در حقیقت، خدا از فرزندان اسرائیل پیمان گرفت. و از آنان دوازده سرکرده برانگیختیم. و خدا فرمود: «من با شما هستم.» اگر نماز برپا دارید و زکات بدهید و به فرستادگانم ایمان بیاورید و یاریشان کنید و وام نیکویی به خدا بدهید، قطعاً گناهانتان را از شما می‌زدایم، و شما را به باغهایی که از زیر [درختان‌] آن نهرها روان است در می‌آورم. پس هر کس از شما بعد از این کفر ورزد، در حقیقت از راه راست گمراه شده است."
  },
  {
    "id": 5013,
    "verseNumber": 13,
    "verseKey": "5:13",
    "arabic": "فَبِما نَقْضِهِمْ میثاقَهُمْ لَعَنَّاهُمْ وَ جَعَلْنا قُلُوبَهُمْ قاسِیَةً یُحَرِّفُونَ الْکَلِمَ عَنْ مَواضِعِهِ وَ نَسُوا حَظًّا مِمَّا ذُکِّرُوا بِهِ وَ لا تَزالُ تَطَّلِعُ عَلى‏ خائِنَةٍ مِنْهُمْ إِلاَّ قَلیلاً مِنْهُمْ فَاعْفُ عَنْهُمْ وَ اصْفَحْ إِنَّ اللَّهَ یُحِبُّ الْمُحْسِنینَ",
    "persian": "پس به [سزای‌] پیمان شکستنشان لعنتشان کردیم و دلهایشان را سخت گردانیدیم. [به طوری که‌] کلمات را از مواضع خود تحریف می‌کنند، و بخشی از آنچه را بدان اندرز داده شده بودند به فراموشی سپردند. و تو همواره بر خیانتی از آنان آگاه می‌شوی، مگر [شماری‌] اندک از ایشان [که خیانتکار نیستند]. پس، از آنان درگذر و چشم پوشی کن که خدا نیکوکاران را دوست می‌دارد."
  },
  {
    "id": 5014,
    "verseNumber": 14,
    "verseKey": "5:14",
    "arabic": "وَ مِنَ الَّذینَ قالُوا إِنَّا نَصارى‏ أَخَذْنا میثاقَهُمْ فَنَسُوا حَظًّا مِمَّا ذُکِّرُوا بِهِ فَأَغْرَیْنا بَیْنَهُمُ الْعَداوَةَ وَ الْبَغْضاءَ إِلى‏ یَوْمِ الْقِیامَةِ وَ سَوْفَ یُنَبِّئُهُمُ اللَّهُ بِما کانُوا یَصْنَعُونَ",
    "persian": "و از کسانی که گفتند: «ما نصرانی هستیم»، از ایشان [نیز] پیمان گرفتیم، و[لی‌] بخشی از آنچه را بدان اندرز داده شده بودند فراموش کردند، و ما [هم‌] تا روز قیامت میانشان دشمنی و کینه افکندیم، و به زودی خدا آنان را از آنچه می‌کرده‌اند [و می‌ساخته‌اند] خبر می‌دهد."
  },
  {
    "id": 5015,
    "verseNumber": 15,
    "verseKey": "5:15",
    "arabic": "یا أَهْلَ الْکِتابِ قَدْ جاءَکُمْ رَسُولُنا یُبَیِّنُ لَکُمْ کَثیراً مِمَّا کُنْتُمْ تُخْفُونَ مِنَ الْکِتابِ وَ یَعْفُوا عَنْ کَثیرٍ قَدْ جاءَکُمْ مِنَ اللَّهِ نُورٌ وَ کِتابٌ مُبینٌ",
    "persian": "ای اهل کتاب، پیامبر ما به سوی شما آمده است که بسیاری از چیزهایی از کتاب [آسمانی خود] را که پوشیده می‌داشتید برای شما بیان می‌کند، و از بسیاری [خطاهای شما] درمی‌گذرد. قطعاً برای شما از جانب خدا روشنایی و کتابی روشنگر آمده است."
  },
  {
    "id": 5016,
    "verseNumber": 16,
    "verseKey": "5:16",
    "arabic": "یَهْدی بِهِ اللَّهُ مَنِ اتَّبَعَ رِضْوانَهُ سُبُلَ السَّلامِ وَ یُخْرِجُهُمْ مِنَ الظُّلُماتِ إِلَى النُّورِ بِإِذْنِهِ وَ یَهْدیهِمْ إِلى‏ صِراطٍ مُسْتَقیمٍ",
    "persian": "خدا هر که را از خشنودی او پیروی کند، به وسیله آن [کتاب‌] به راه‌های سلامت رهنمون می‌شود، و به توفیق خویش، آنان را از تاریکیها به سوی روشنایی بیرون می‌برد و به راهی راست هدایتشان می‌کند."
  },
  {
    "id": 5017,
    "verseNumber": 17,
    "verseKey": "5:17",
    "arabic": "لَقَدْ کَفَرَ الَّذینَ قالُوا إِنَّ اللَّهَ هُوَ الْمَسیحُ ابْنُ مَرْیَمَ قُلْ فَمَنْ یَمْلِکُ مِنَ اللَّهِ شَیْئاً إِنْ أَرادَ أَنْ یُهْلِکَ الْمَسیحَ ابْنَ مَرْیَمَ وَ أُمَّهُ وَ مَنْ فِی الْأَرْضِ جَمیعاً وَ لِلَّهِ مُلْکُ السَّماواتِ وَ الْأَرْضِ وَ ما بَیْنَهُما یَخْلُقُ ما یَشاءُ وَ اللَّهُ عَلى‏ کُلِّ شَیْ‏ءٍ قَدیرٌ",
    "persian": "کسانی که گفتند: «خدا همان مسیح پسر مریم است» مسلماً کافر شده‌اند. بگو: اگر [خدا] اراده کند که مسیح پسر مریم و مادرش و هر که را که در زمین است، جملگی به هلاکت رساند، چه کسی در مقابل خدا اختیاری دارد؟ فرمانروایی آسمانها و زمین و آنچه میان آن دو است از آن خداست. هر چه بخواهد می‌آفریند، و خدا بر هر چیزی تواناست."
  },
  {
    "id": 5018,
    "verseNumber": 18,
    "verseKey": "5:18",
    "arabic": "وَ قالَتِ الْیَهُودُ وَ النَّصارى‏ نَحْنُ أَبْناءُ اللَّهِ وَ أَحِبَّاؤُهُ قُلْ فَلِمَ یُعَذِّبُکُمْ بِذُنُوبِکُمْ بَلْ أَنْتُمْ بَشَرٌ مِمَّنْ خَلَقَ یَغْفِرُ لِمَنْ یَشاءُ وَ یُعَذِّبُ مَنْ یَشاءُ وَ لِلَّهِ مُلْکُ السَّماواتِ وَ الْأَرْضِ وَ ما بَیْنَهُما وَ إِلَیْهِ الْمَصیرُ",
    "persian": "و یهودان و ترسایان گفتند: «ما پسران خدا و دوستان او هستیم.» بگو: «پس چرا شما را به [کیفر] گناهانتان عذاب می‌کند؟ [نه،] بلکه شما [هم‌] بشرید از جمله کسانی که آفریده است. هر که را بخواهد می‌آمرزد، و هر که را بخواهد عذاب می‌کند، و فرمانروایی آسمانها و زمین و آنچه میان آن دو می‌باشد از آن خداست، و بازگشت [همه‌] به سوی اوست.»"
  },
  {
    "id": 5019,
    "verseNumber": 19,
    "verseKey": "5:19",
    "arabic": "یا أَهْلَ الْکِتابِ قَدْ جاءَکُمْ رَسُولُنا یُبَیِّنُ لَکُمْ عَلى‏ فَتْرَةٍ مِنَ الرُّسُلِ أَنْ تَقُولُوا ما جاءَنا مِنْ بَشیرٍ وَ لا نَذیرٍ فَقَدْ جاءَکُمْ بَشیرٌ وَ نَذیرٌ وَ اللَّهُ عَلى‏ کُلِّ شَیْ‏ءٍ قَدیرٌ",
    "persian": "ای اهل کتاب، پیامبر ما به سوی شما آمده که در دوران فترت رسولان [حقایق را] برای شما بیان می‌کند، تا مبادا [روز قیامت‌] بگویید: «برای ما بشارتگر و هشداردهنده‌ای نیامد.» پس قطعاً برای شما بشارتگر و هشداردهنده‌ای آمده است. و خدا بر هر چیزی تواناست."
  },
  {
    "id": 5020,
    "verseNumber": 20,
    "verseKey": "5:20",
    "arabic": "وَ إِذْ قالَ مُوسى‏ لِقَوْمِهِ یا قَوْمِ اذْکُرُوا نِعْمَتَ اللَّهِ عَلَیْکُمْ إِذْ جَعَلَ فیکُمْ أَنْبِیاءَ وَ جَعَلَکُمْ مُلُوکاً وَ آتاکُمْ ما لَمْ یُؤْتِ أَحَداً مِنَ الْعالَمینَ",
    "persian": "و [یاد کن‌] زمانی را که موسی به قوم خود گفت: «ای قوم من، نعمت خدا را بر خود یاد کنید، آنگاه که در میان شما پیامبرانی قرار داد، و شما را پادشاهانی ساخت، و آنچه را که به هیچ کس از جهانیان نداده بود، به شما داد.»"
  },
  {
    "id": 5021,
    "verseNumber": 21,
    "verseKey": "5:21",
    "arabic": "یا قَوْمِ ادْخُلُوا الْأَرْضَ الْمُقَدَّسَةَ الَّتی‏ کَتَبَ اللَّهُ لَکُمْ وَ لا تَرْتَدُّوا عَلى‏ أَدْبارِکُمْ فَتَنْقَلِبُوا خاسِرینَ",
    "persian": "«ای قوم من، به سرزمین مقدسی که خداوند برای شما مقرر داشته است درآیید، و به عقب بازنگردید که زیانکار خواهید شد.»"
  },
  {
    "id": 5022,
    "verseNumber": 22,
    "verseKey": "5:22",
    "arabic": "قالُوا یا مُوسى‏ إِنَّ فیها قَوْماً جَبَّارینَ وَ إِنَّا لَنْ نَدْخُلَها حَتَّى یَخْرُجُوا مِنْها فَإِنْ یَخْرُجُوا مِنْها فَإِنَّا داخِلُونَ",
    "persian": "گفتند: «ای موسی، در آنجا مردمی زورمندند و تا آنان از آنجا بیرون نروند ما هرگز وارد آن نمی‌شویم. پس اگر از آنجا بیرون بروند ما وارد خواهیم شد.»"
  },
  {
    "id": 5023,
    "verseNumber": 23,
    "verseKey": "5:23",
    "arabic": "قالَ رَجُلانِ مِنَ الَّذینَ یَخافُونَ أَنْعَمَ اللَّهُ عَلَیْهِمَا ادْخُلُوا عَلَیْهِمُ الْبابَ فَإِذا دَخَلْتُمُوهُ فَإِنَّکُمْ غالِبُونَ وَ عَلَى اللَّهِ فَتَوَکَّلُوا إِنْ کُنْتُمْ مُؤْمِنینَ",
    "persian": "دو مرد از [زمره‌] کسانی که [از خدا] می‌ترسیدند و خدا به آنان نعمت داده بود، گفتند: «از آن دروازه بر ایشان [بتازید و] وارد شوید؛ که اگر از آن، درآمدید قطعاً پیروز خواهید شد، و اگر مؤمنید، به خدا توکل کنید.»"
  },
  {
    "id": 5024,
    "verseNumber": 24,
    "verseKey": "5:24",
    "arabic": "قالُوا یا مُوسى‏ إِنَّا لَنْ نَدْخُلَها أَبَداً ما دامُوا فیها فَاذْهَبْ أَنْتَ وَ رَبُّکَ فَقاتِلا إِنَّا هاهُنا قاعِدُونَ",
    "persian": "گفتند: «ای موسی، تا وقتی آنان در آن [شهر]ند ما هرگز پای در آن ننهیم. تو و پروردگارت برو[ید] و جنگ کنید که ما همین جا می‌نشینیم.»"
  },
  {
    "id": 5025,
    "verseNumber": 25,
    "verseKey": "5:25",
    "arabic": "قالَ رَبِّ إِنِّی لا أَمْلِکُ إِلاَّ نَفْسی‏ وَ أَخی‏ فَافْرُقْ بَیْنَنا وَ بَیْنَ الْقَوْمِ الْفاسِقینَ",
    "persian": "[موسی‌] گفت: «پروردگارا! من جز اختیار شخص خود و برادرم را ندارم؛ پس میان ما و میان این قوم نافرمان جدایی بینداز."
  },
  {
    "id": 5026,
    "verseNumber": 26,
    "verseKey": "5:26",
    "arabic": "قالَ فَإِنَّها مُحَرَّمَةٌ عَلَیْهِمْ أَرْبَعینَ سَنَةً یَتیهُونَ فِی الْأَرْضِ فَلا تَأْسَ عَلَى الْقَوْمِ الْفاسِقینَ",
    "persian": "[خدا به موسی‌] فرمود: «[ورود به‌] آن [سرزمین‌] چهل سال بر ایشان حرام شد، [که‌] در بیابان سرگردان خواهند بود. پس تو بر گروه نافرمانان اندوه مخور.»"
  },
  {
    "id": 5027,
    "verseNumber": 27,
    "verseKey": "5:27",
    "arabic": "وَ اتْلُ عَلَیْهِمْ نَبَأَ ابْنَیْ آدَمَ بِالْحَقِّ إِذْ قَرَّبا قُرْباناً فَتُقُبِّلَ مِنْ أَحَدِهِما وَ لَمْ یُتَقَبَّلْ مِنَ الْآخَرِ قالَ لَأَقْتُلَنَّکَ قالَ إِنَّما یَتَقَبَّلُ اللَّهُ مِنَ الْمُتَّقینَ",
    "persian": "و داستان دو پسر آدم را به درستی بر ایشان بخوان، هنگامی که [هر یک از آن دو،] قربانیی پیش داشتند. پس، از یکی از آن دو پذیرفته شد و از دیگری پذیرفته نشد. [قابیل‌] گفت: «حتماً تو را خواهم کشت.» [هابیل‌] گفت: «خدا فقط از تقواپیشگان می‌پذیرد.»"
  },
  {
    "id": 5028,
    "verseNumber": 28,
    "verseKey": "5:28",
    "arabic": "لَئِنْ بَسَطْتَ إِلَیَّ یَدَکَ لِتَقْتُلَنی‏ ما أَنَا بِباسِطٍ یَدِیَ إِلَیْکَ لِأَقْتُلَکَ إِنِّی أَخافُ اللَّهَ رَبَّ الْعالَمینَ",
    "persian": "«اگر دست خود را به سوی من دراز کنی تا مرا بکشی، من دستم را به سوی تو دراز نمی‌کنم تا تو را بکشم، چرا که من از خداوند، پروردگار جهانیان می‌ترسم.»"
  },
  {
    "id": 5029,
    "verseNumber": 29,
    "verseKey": "5:29",
    "arabic": "إِنِّی أُریدُ أَنْ تَبُوءَ بِإِثْمی‏ وَ إِثْمِکَ فَتَکُونَ مِنْ أَصْحابِ النَّارِ وَ ذلِکَ جَزاءُ الظَّالِمینَ",
    "persian": "«من می‌خواهم تو با گناه من و گناه خودت [به سوی خدا] بازگردی، و در نتیجه از اهل آتش باشی، و این است سزای ستمگران.»"
  },
  {
    "id": 5030,
    "verseNumber": 30,
    "verseKey": "5:30",
    "arabic": "فَطَوَّعَتْ لَهُ نَفْسُهُ قَتْلَ أَخیهِ فَقَتَلَهُ فَأَصْبَحَ مِنَ الْخاسِرینَ",
    "persian": "پس نفس [اماره‌]اش او را به قتل برادرش ترغیب کرد، و وی را کشت و از زیانکاران شد."
  },
  {
    "id": 5031,
    "verseNumber": 31,
    "verseKey": "5:31",
    "arabic": "فَبَعَثَ اللَّهُ غُراباً یَبْحَثُ فِی الْأَرْضِ لِیُرِیَهُ کَیْفَ یُواری سَوْأَةَ أَخیهِ قالَ یا وَیْلَتى‏ أَ عَجَزْتُ أَنْ أَکُونَ مِثْلَ هذَا الْغُرابِ فَأُوارِیَ سَوْأَةَ أَخی‏ فَأَصْبَحَ مِنَ النَّادِمینَ",
    "persian": "پس، خدا زاغی را برانگیخت که زمین را می‌کاوید، تا به او نشان دهد چگونه جسد برادرش را پنهان کند. [قابیل‌] گفت: «وای بر من، آیا عاجزم که مثل این زاغ باشم تا جسد برادرم را پنهان کنم؟» پس از [زمره ]پشیمانان گردید."
  },
  {
    "id": 5032,
    "verseNumber": 32,
    "verseKey": "5:32",
    "arabic": "مِنْ أَجْلِ ذلِکَ کَتَبْنا عَلى‏ بَنی‏ إِسْرائیلَ أَنَّهُ مَنْ قَتَلَ نَفْساً بِغَیْرِ نَفْسٍ أَوْ فَسادٍ فِی الْأَرْضِ فَکَأَنَّما قَتَلَ النَّاسَ جَمیعاً وَ مَنْ أَحْیاها فَکَأَنَّما أَحْیَا النَّاسَ جَمیعاً وَ لَقَدْ جاءَتْهُمْ رُسُلُنا بِالْبَیِّناتِ ثُمَّ إِنَّ کَثیراً مِنْهُمْ بَعْدَ ذلِکَ فِی الْأَرْضِ لَمُسْرِفُونَ",
    "persian": "از این روی بر فرزندان اسرائیل مقرر داشتیم که هر کس کسی را -جز به قصاص قتل، یا [به کیفر] فسادی در زمین- بکشد، چنان است که گویی همه مردم را کشته باشد. و هر کس کسی را زنده بدارد، چنان است که گویی تمام مردم را زنده داشته است. و قطعاً پیامبران ما دلایل آشکار برای آنان آوردند، [با این همه‌] پس از آن بسیاری از ایشان در زمین زیاده‌روی می‌کنند."
  },
  {
    "id": 5033,
    "verseNumber": 33,
    "verseKey": "5:33",
    "arabic": "إِنَّما جَزاءُ الَّذینَ یُحارِبُونَ اللَّهَ وَ رَسُولَهُ وَ یَسْعَوْنَ فِی الْأَرْضِ فَساداً أَنْ یُقَتَّلُوا أَوْ یُصَلَّبُوا أَوْ تُقَطَّعَ أَیْدیهِمْ وَ أَرْجُلُهُمْ مِنْ خِلافٍ أَوْ یُنْفَوْا مِنَ الْأَرْضِ ذلِکَ لَهُمْ خِزْیٌ فِی الدُّنْیا وَ لَهُمْ فِی الْآخِرَةِ عَذابٌ عَظیمٌ",
    "persian": "سزای کسانی که با [دوستداران‌] خدا و پیامبر او می‌جنگند و در زمین به فساد می‌کوشند، جز این نیست که کشته شوند یا بر دار آویخته گردند یا دست و پایشان در خلاف جهت یکدیگر بریده شود یا از آن سرزمین تبعید گردند. این، رسوایی آنان در دنیاست و در آخرت عذابی بزرگ خواهند داشت."
  },
  {
    "id": 5034,
    "verseNumber": 34,
    "verseKey": "5:34",
    "arabic": "إِلاَّ الَّذینَ تابُوا مِنْ قَبْلِ أَنْ تَقْدِرُوا عَلَیْهِمْ فَاعْلَمُوا أَنَّ اللَّهَ غَفُورٌ رَحیمٌ",
    "persian": "مگر کسانی که پیش از آنکه بر ایشان دست یابید، توبه کرده باشند. پس بدانید که خدا آمرزنده مهربان است."
  },
  {
    "id": 5035,
    "verseNumber": 35,
    "verseKey": "5:35",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا اتَّقُوا اللَّهَ وَ ابْتَغُوا إِلَیْهِ الْوَسیلَةَ وَ جاهِدُوا فی‏ سَبیلِهِ لَعَلَّکُمْ تُفْلِحُونَ",
    "persian": "ای کسانی که ایمان آورده‌اید، از خدا پروا کنید؛ و به او [توسل و] تقرب جویید؛ و در راهش جهاد کنید، باشد که رستگار شوید."
  },
  {
    "id": 5036,
    "verseNumber": 36,
    "verseKey": "5:36",
    "arabic": "إِنَّ الَّذینَ کَفَرُوا لَوْ أَنَّ لَهُمْ ما فِی الْأَرْضِ جَمیعاً وَ مِثْلَهُ مَعَهُ لِیَفْتَدُوا بِهِ مِنْ عَذابِ یَوْمِ الْقِیامَةِ ما تُقُبِّلَ مِنْهُمْ وَ لَهُمْ عَذابٌ أَلیمٌ",
    "persian": "در حقیقت، کسانی که کفر ورزیدند، اگر تمام آنچه در زمین است برای آنان باشد، و مثل آن را [نیز] با آن [داشته باشند] تا به وسیله آن، خود را از عذاب روز قیامت بازخرند، از ایشان پذیرفته نمی‌شود و عذابی پر درد خواهند داشت."
  },
  {
    "id": 5037,
    "verseNumber": 37,
    "verseKey": "5:37",
    "arabic": "یُریدُونَ أَنْ یَخْرُجُوا مِنَ النَّارِ وَ ما هُمْ بِخارِجینَ مِنْها وَ لَهُمْ عَذابٌ مُقیمٌ",
    "persian": "می‌خواهند که از آتش بیرون آیند، در حالی که از آن بیرون آمدنی نیستند، و برای آنان عذابی پایدار خواهد بود."
  },
  {
    "id": 5038,
    "verseNumber": 38,
    "verseKey": "5:38",
    "arabic": "وَ السَّارِقُ وَ السَّارِقَةُ فَاقْطَعُوا أَیْدِیَهُما جَزاءً بِما کَسَبا نَکالاً مِنَ اللَّهِ وَ اللَّهُ عَزیزٌ حَکیمٌ",
    "persian": "و مرد و زن دزد را به سزای آنچه کرده‌اند، دستشان را به عنوان کیفری از جانب خدا ببرید، و خداوند توانا و حکیم است."
  },
  {
    "id": 5039,
    "verseNumber": 39,
    "verseKey": "5:39",
    "arabic": "فَمَنْ تابَ مِنْ بَعْدِ ظُلْمِهِ وَ أَصْلَحَ فَإِنَّ اللَّهَ یَتُوبُ عَلَیْهِ إِنَّ اللَّهَ غَفُورٌ رَحیمٌ",
    "persian": "پس هر که بعد از ستم‌کردنش توبه کند و به صلاح آید، خدا توبه او را می‌پذیرد، که خدا آمرزنده مهربان است."
  },
  {
    "id": 5040,
    "verseNumber": 40,
    "verseKey": "5:40",
    "arabic": "أَ لَمْ تَعْلَمْ أَنَّ اللَّهَ لَهُ مُلْکُ السَّماواتِ وَ الْأَرْضِ یُعَذِّبُ مَنْ یَشاءُ وَ یَغْفِرُ لِمَنْ یَشاءُ وَ اللَّهُ عَلى‏ کُلِّ شَیْ‏ءٍ قَدیرٌ",
    "persian": "مگر ندانسته‌ای که فرمانروایی آسمانها و زمین از آنِ خداست. هر که را بخواهد عذاب می‌کند و هر که را بخواهد می‌بخشد، و خدا بر هر چیزی تواناست؟"
  },
  {
    "id": 5041,
    "verseNumber": 41,
    "verseKey": "5:41",
    "arabic": "یا أَیُّهَا الرَّسُولُ لا یَحْزُنْکَ الَّذینَ یُسارِعُونَ فِی الْکُفْرِ مِنَ الَّذینَ قالُوا آمَنَّا بِأَفْواهِهِمْ وَ لَمْ تُؤْمِنْ قُلُوبُهُمْ وَ مِنَ الَّذینَ هادُوا سَمَّاعُونَ لِلْکَذِبِ سَمَّاعُونَ لِقَوْمٍ آخَرینَ لَمْ یَأْتُوکَ یُحَرِّفُونَ الْکَلِمَ مِنْ بَعْدِ مَواضِعِهِ یَقُولُونَ إِنْ أُوتیتُمْ هذا فَخُذُوهُ وَ إِنْ لَمْ تُؤْتَوْهُ فَاحْذَرُوا وَ مَنْ یُرِدِ اللَّهُ فِتْنَتَهُ فَلَنْ تَمْلِکَ لَهُ مِنَ اللَّهِ شَیْئاً أُولئِکَ الَّذینَ لَمْ یُرِدِ اللَّهُ أَنْ یُطَهِّرَ قُلُوبَهُمْ لَهُمْ فِی الدُّنْیا خِزْیٌ وَ لَهُمْ فِی الْآخِرَةِ عَذابٌ عَظیمٌ",
    "persian": "ای پیامبر، کسانی که در کفر شتاب می‌ورزند، تو را غمگین نسازند؛ [چه‌] از آنانکه با زبان خود گفتند: «ایمان آوردیم»، و حال آنکه دلهایشان ایمان نیاورده بود، و [چه‌] از یهودیان: [آنان‌] که [به سخنان تو] گوش می‌سپارند [تا بهانه‌ای ]برای تکذیب [تو بیابند]، و برای گروهی دیگر که [خود] نزد تو نیامده‌اند، خبرچینی [=جاسوسی‌] می‌کنند، کلمات را از جاهای خود دگرگون می‌کنند [و] می‌گویند: «اگر این [حکم‌] به شما داده شد، آن را بپذیرید، و اگر آن به شما داده نشد، پس دوری کنید.» و هر که را خدا بخواهد به فتنه درافکند، هرگز در برابر خدا برای او از دست تو چیزی بر نمی‌آید. اینانند که خدا نخواسته دلهایشان را پاک گرداند. در دنیا برای آنان رسوایی، و در آخرت عذابی بزرگ خواهد بود."
  },
  {
    "id": 5042,
    "verseNumber": 42,
    "verseKey": "5:42",
    "arabic": "سَمَّاعُونَ لِلْکَذِبِ أَکَّالُونَ لِلسُّحْتِ فَإِنْ جاؤُکَ فَاحْکُمْ بَیْنَهُمْ أَوْ أَعْرِضْ عَنْهُمْ وَ إِنْ تُعْرِضْ عَنْهُمْ فَلَنْ یَضُرُّوکَ شَیْئاً وَ إِنْ حَکَمْتَ فَاحْکُمْ بَیْنَهُمْ بِالْقِسْطِ إِنَّ اللَّهَ یُحِبُّ الْمُقْسِطینَ",
    "persian": "پذیرا و شنوای دروغ هستند [و] بسیار مال حرام می‌خورند. پس اگر نزد تو آمدند، [یا] میان آنان داوری کن، یا از ایشان روی برتاب. و اگر از آنان روی برتابی هرگز زیانی به تو نخواهند رسانید. و اگر داوری می‌کنی، پس به عدالت در میانشان حکم کن که خداوند دادگران را دوست می‌دارد."
  },
  {
    "id": 5043,
    "verseNumber": 43,
    "verseKey": "5:43",
    "arabic": "وَ کَیْفَ یُحَکِّمُونَکَ وَ عِنْدَهُمُ التَّوْراةُ فیها حُکْمُ اللَّهِ ثُمَّ یَتَوَلَّوْنَ مِنْ بَعْدِ ذلِکَ وَ ما أُولئِکَ بِالْمُؤْمِنینَ",
    "persian": "و چگونه تو را داور قرار می‌دهند، با آنکه تورات نزد آنان است که در آن حکم خدا [آمده‌] است؟ سپس آنان بعد از این [طلب داوری‌] پشت می‌کنند، و [واقعاً] آنان مؤمن نیستند."
  },
  {
    "id": 5044,
    "verseNumber": 44,
    "verseKey": "5:44",
    "arabic": "إِنَّا أَنْزَلْنَا التَّوْراةَ فیها هُدىً وَ نُورٌ یَحْکُمُ بِهَا النَّبِیُّونَ الَّذینَ أَسْلَمُوا لِلَّذینَ هادُوا وَ الرَّبَّانِیُّونَ وَ الْأَحْبارُ بِمَا اسْتُحْفِظُوا مِنْ کِتابِ اللَّهِ وَ کانُوا عَلَیْهِ شُهَداءَ فَلا تَخْشَوُا النَّاسَ وَ اخْشَوْنِ وَ لا تَشْتَرُوا بِآیاتی‏ ثَمَناً قَلیلاً وَ مَنْ لَمْ یَحْکُمْ بِما أَنْزَلَ اللَّهُ فَأُولئِکَ هُمُ الْکافِرُونَ",
    "persian": "ما تورات را که در آن رهنمود و روشنایی بود نازل کردیم. پیامبرانی که تسلیم [فرمان خدا] بودند، به موجب آن برای یهود داوری می‌کردند؛ و [همچنین‌] الهیّون و دانشمندان به سبب آنچه از کتاب خدا به آنان سپرده شده و بر آن گواه بودند. پس، از مردم نترسید و از من بترسید، و آیات مرا به بهای ناچیزی مفروشید؛ و کسانی که به موجب آنچه خدا نازل کرده داوری نکرده‌اند، آنان خود کافرانند."
  },
  {
    "id": 5045,
    "verseNumber": 45,
    "verseKey": "5:45",
    "arabic": "وَ کَتَبْنا عَلَیْهِمْ فیها أَنَّ النَّفْسَ بِالنَّفْسِ وَ الْعَیْنَ بِالْعَیْنِ وَ الْأَنْفَ بِالْأَنْفِ وَ الْأُذُنَ بِالْأُذُنِ وَ السِّنَّ بِالسِّنِّ وَ الْجُرُوحَ قِصاصٌ فَمَنْ تَصَدَّقَ بِهِ فَهُوَ کَفَّارَةٌ لَهُ وَ مَنْ لَمْ یَحْکُمْ بِما أَنْزَلَ اللَّهُ فَأُولئِکَ هُمُ الظَّالِمُونَ",
    "persian": "و در [تورات‌] بر آنان مقرر کردیم که جان در مقابل جان، و چشم در برابر چشم، و بینی در برابر بینی، و گوش در برابر گوش، و دندان در برابر دندان می‌باشد؛ و زخمها [نیز به همان ترتیب‌] قصاصی دارند. و هر که از آن [قصاص‌]درگذرد، پس آن، کفاره [گناهان‌] او خواهد بود. و کسانی که به موجب آنچه خدا نازل کرده داوری نکرده‌اند، آنان خود ستمگرانند."
  },
  {
    "id": 5046,
    "verseNumber": 46,
    "verseKey": "5:46",
    "arabic": "وَ قَفَّیْنا عَلى‏ آثارِهِمْ بِعیسَى ابْنِ مَرْیَمَ مُصَدِّقاً لِما بَیْنَ یَدَیْهِ مِنَ التَّوْراةِ وَ آتَیْناهُ الْإِنْجیلَ فیهِ هُدىً وَ نُورٌ وَ مُصَدِّقاً لِما بَیْنَ یَدَیْهِ مِنَ التَّوْراةِ وَ هُدىً وَ مَوْعِظَةً لِلْمُتَّقینَ",
    "persian": "و عیسی پسر مریم را به دنبال آنان [=پیامبران دیگر] درآوردیم، در حالی که تورات را که پیش از او بود تصدیق داشت، و به او انجیل را عطا کردیم که در آن، هدایت و نوری است و تصدیق‌کننده توراتِ قبل از آن است، و برای پرهیزگاران رهنمود و اندرزی است."
  },
  {
    "id": 5047,
    "verseNumber": 47,
    "verseKey": "5:47",
    "arabic": "وَ لْیَحْکُمْ أَهْلُ الْإِنْجیلِ بِما أَنْزَلَ اللَّهُ فیهِ وَ مَنْ لَمْ یَحْکُمْ بِما أَنْزَلَ اللَّهُ فَأُولئِکَ هُمُ الْفاسِقُونَ",
    "persian": "و اهل انجیل باید به آنچه خدا در آن نازل کرده داوری کنند، و کسانی که به آنچه خدا نازل کرده حکم نکنند، آنان خود، نافرمانند."
  },
  {
    "id": 5048,
    "verseNumber": 48,
    "verseKey": "5:48",
    "arabic": "وَ أَنْزَلْنا إِلَیْکَ الْکِتابَ بِالْحَقِّ مُصَدِّقاً لِما بَیْنَ یَدَیْهِ مِنَ الْکِتابِ وَ مُهَیْمِناً عَلَیْهِ فَاحْکُمْ بَیْنَهُمْ بِما أَنْزَلَ اللَّهُ وَ لا تَتَّبِعْ أَهْواءَهُمْ عَمَّا جاءَکَ مِنَ الْحَقِّ لِکُلٍّ جَعَلْنا مِنْکُمْ شِرْعَةً وَ مِنْهاجاً وَ لَوْ شاءَ اللَّهُ لَجَعَلَکُمْ أُمَّةً واحِدَةً وَ لکِنْ لِیَبْلُوَکُمْ فی‏ ما آتاکُمْ فَاسْتَبِقُوا الْخَیْراتِ إِلَى اللَّهِ مَرْجِعُکُمْ جَمیعاً فَیُنَبِّئُکُمْ بِما کُنْتُمْ فیهِ تَخْتَلِفُونَ",
    "persian": "و ما این کتاب [=قرآن‌] را به حق به سوی تو فرو فرستادیم، در حالی که تصدیق‌کننده کتابهای پیشین و حاکم بر آنهاست. پس میان آنان بر وفق آنچه خدا نازل کرده حکم کن، و از هواهایشان [با دور شدن‌] از حقی که به سوی تو آمده، پیروی مکن. برای هر یک از شما [امتها] شریعت و راه روشنی قرار داده‌ایم. و اگر خدا می‌خواست شما را یک امت قرار می‌داد، ولی [خواست‌] تا شما را در آنچه به شما داده است بیازماید. پس در کارهای نیک بر یکدیگر سبقت گیرید. بازگشت [همه‌] شما به سوی خداست؛ آنگاه در باره آنچه در آن اختلاف می‌کردید آگاهتان خواهد کرد."
  },
  {
    "id": 5049,
    "verseNumber": 49,
    "verseKey": "5:49",
    "arabic": "وَ أَنِ احْکُمْ بَیْنَهُمْ بِما أَنْزَلَ اللَّهُ وَ لا تَتَّبِعْ أَهْواءَهُمْ وَ احْذَرْهُمْ أَنْ یَفْتِنُوکَ عَنْ بَعْضِ ما أَنْزَلَ اللَّهُ إِلَیْکَ فَإِنْ تَوَلَّوْا فَاعْلَمْ أَنَّما یُریدُ اللَّهُ أَنْ یُصیبَهُمْ بِبَعْضِ ذُنُوبِهِمْ وَ إِنَّ کَثیراً مِنَ النَّاسِ لَفاسِقُونَ",
    "persian": "و میان آنان به موجب آنچه خدا نازل کرده، داوری کن و از هواهایشان پیروی مکن و از آنان برحذر باش؛ مبادا تو را در بخشی از آنچه خدا بر تو نازل کرده به فتنه دراندازند. پس اگر پشت کردند، بدان که خدا می‌خواهد آنان را فقط به [سزای‌] پاره‌ای از گناهانشان برساند، و در حقیقت بسیاری از مردم نافرمانند."
  },
  {
    "id": 5050,
    "verseNumber": 50,
    "verseKey": "5:50",
    "arabic": "أَ فَحُکْمَ الْجاهِلِیَّةِ یَبْغُونَ وَ مَنْ أَحْسَنُ مِنَ اللَّهِ حُکْماً لِقَوْمٍ یُوقِنُونَ",
    "persian": "آیا خواستار حکم جاهلیت‌اند؟ و برای مردمی که یقین دارند، داوری چه کسی از خدا بهتر است؟"
  },
  {
    "id": 5051,
    "verseNumber": 51,
    "verseKey": "5:51",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا لا تَتَّخِذُوا الْیَهُودَ وَ النَّصارى‏ أَوْلِیاءَ بَعْضُهُمْ أَوْلِیاءُ بَعْضٍ وَ مَنْ یَتَوَلَّهُمْ مِنْکُمْ فَإِنَّهُ مِنْهُمْ إِنَّ اللَّهَ لا یَهْدِی الْقَوْمَ الظَّالِمینَ",
    "persian": "ای کسانی که ایمان آورده‌اید، یهود و نصاری را دوستان [خود] مگیرید [که‌] بعضی از آنان دوستان بعضی دیگرند. و هر کس از شما آنها را به دوستی گیرد، از آنان خواهد بود. آری، خدا گروه ستمگران را راه نمی‌نماید."
  },
  {
    "id": 5052,
    "verseNumber": 52,
    "verseKey": "5:52",
    "arabic": "فَتَرَى الَّذینَ فی‏ قُلُوبِهِمْ مَرَضٌ یُسارِعُونَ فیهِمْ یَقُولُونَ نَخْشى‏ أَنْ تُصیبَنا دائِرَةٌ فَعَسَى اللَّهُ أَنْ یَأْتِیَ بِالْفَتْحِ أَوْ أَمْرٍ مِنْ عِنْدِهِ فَیُصْبِحُوا عَلى‏ ما أَسَرُّوا فی‏ أَنْفُسِهِمْ نادِمینَ",
    "persian": "می‌بینی کسانی که در دلهایشان بیماری است، در [دوستی‌] با آنان شتاب می‌ورزند. می‌گویند: «می‌ترسیم به ما حادثه ناگواری برسد.» امید است خدا از جانب خود فتح [منظور] یا امر دیگری را پیش آورد، تا [در نتیجه آنان‌] از آنچه در دل خود نهفته داشته‌اند پشیمان گردند."
  },
  {
    "id": 5053,
    "verseNumber": 53,
    "verseKey": "5:53",
    "arabic": "وَ یَقُولُ الَّذینَ آمَنُوا أَ هؤُلاءِ الَّذینَ أَقْسَمُوا بِاللَّهِ جَهْدَ أَیْمانِهِمْ إِنَّهُمْ لَمَعَکُمْ حَبِطَتْ أَعْمالُهُمْ فَأَصْبَحُوا خاسِرینَ",
    "persian": "و کسانی که ایمان آورده‌اند، می‌گویند: «آیا اینان بودند که به خداوند سوگندهای سخت می‌خوردند که جداً با شما هستند؟» اعمالشان تباه شد و زیانکار گردیدند."
  },
  {
    "id": 5054,
    "verseNumber": 54,
    "verseKey": "5:54",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا مَنْ یَرْتَدَّ مِنْکُمْ عَنْ دینِهِ فَسَوْفَ یَأْتِی اللَّهُ بِقَوْمٍ یُحِبُّهُمْ وَ یُحِبُّونَهُ أَذِلَّةٍ عَلَى الْمُؤْمِنینَ أَعِزَّةٍ عَلَى الْکافِرینَ یُجاهِدُونَ فی‏ سَبیلِ اللَّهِ وَ لا یَخافُونَ لَوْمَةَ لائِمٍ ذلِکَ فَضْلُ اللَّهِ یُؤْتیهِ مَنْ یَشاءُ وَ اللَّهُ واسِعٌ عَلیمٌ",
    "persian": "ای کسانی که ایمان آورده‌اید، هر کس از شما از دین خود برگردد، به زودی خدا گروهی [دیگر] را می‌آورد که آنان را دوست می‌دارد و آنان [نیز] او را دوست دارند. [اینان‌] با مؤمنان، فروتن، [و] بر کافران سرفرازند. در راه خدا جهاد می‌کنند و از سرزنش هیچ ملامتگری نمی‌ترسند. این فضل خداست. آن را به هر که بخواهد می‌دهد، و خدا گشایشگر داناست."
  },
  {
    "id": 5055,
    "verseNumber": 55,
    "verseKey": "5:55",
    "arabic": "إِنَّما وَلِیُّکُمُ اللَّهُ وَ رَسُولُهُ وَ الَّذینَ آمَنُوا الَّذینَ یُقیمُونَ الصَّلاةَ وَ یُؤْتُونَ الزَّکاةَ وَ هُمْ راکِعُونَ",
    "persian": "ولیّ شما، تنها خدا و پیامبر اوست و کسانی که ایمان آورده‌اند: همان کسانی که نماز برپا می‌دارند و در حال رکوع زکات می‌دهند."
  },
  {
    "id": 5056,
    "verseNumber": 56,
    "verseKey": "5:56",
    "arabic": "وَ مَنْ یَتَوَلَّ اللَّهَ وَ رَسُولَهُ وَ الَّذینَ آمَنُوا فَإِنَّ حِزْبَ اللَّهِ هُمُ الْغالِبُونَ",
    "persian": "و هر کس خدا و پیامبر او و کسانی را که ایمان آورده‌اند ولیّ خود بداند [پیروز است، چرا که‌] حزب خدا همان پیروزمندانند."
  },
  {
    "id": 5057,
    "verseNumber": 57,
    "verseKey": "5:57",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا لا تَتَّخِذُوا الَّذینَ اتَّخَذُوا دینَکُمْ هُزُواً وَ لَعِباً مِنَ الَّذینَ أُوتُوا الْکِتابَ مِنْ قَبْلِکُمْ وَ الْکُفَّارَ أَوْلِیاءَ وَ اتَّقُوا اللَّهَ إِنْ کُنْتُمْ مُؤْمِنینَ",
    "persian": "ای کسانی که ایمان آورده‌اید، کسانی را که دین شما را به ریشخند و بازی گرفته‌اند [چه‌] از کسانی که پیش از شما به آنان کتاب داده شده و [چه از] کافران، دوستان [خود] مگیرید، و اگر ایمان دارید از خدا پروا دارید."
  },
  {
    "id": 5058,
    "verseNumber": 58,
    "verseKey": "5:58",
    "arabic": "وَ إِذا نادَیْتُمْ إِلَى الصَّلاةِ اتَّخَذُوها هُزُواً وَ لَعِباً ذلِکَ بِأَنَّهُمْ قَوْمٌ لا یَعْقِلُونَ",
    "persian": "و هنگامی که [به وسیله اذان، مردم را] به نماز می‌خوانید، آن را به مسخره و بازی می‌گیرند، زیرا آنان مردمی‌اند که نمی‌اندیشند."
  },
  {
    "id": 5059,
    "verseNumber": 59,
    "verseKey": "5:59",
    "arabic": "قُلْ یا أَهْلَ الْکِتابِ هَلْ تَنْقِمُونَ مِنَّا إِلاَّ أَنْ آمَنَّا بِاللَّهِ وَ ما أُنْزِلَ إِلَیْنا وَ ما أُنْزِلَ مِنْ قَبْلُ وَ أَنَّ أَکْثَرَکُمْ فاسِقُونَ",
    "persian": "بگو: «ای اهل کتاب، آیا جز این بر ما عیب می‌گیرید که ما به خدا و به آنچه به سوی ما نازل شده، و به آنچه پیش از این فرود آمده است ایمان آورده‌ایم، و اینکه بیشتر شما فاسقید؟»"
  },
  {
    "id": 5060,
    "verseNumber": 60,
    "verseKey": "5:60",
    "arabic": "قُلْ هَلْ أُنَبِّئُکُمْ بِشَرٍّ مِنْ ذلِکَ مَثُوبَةً عِنْدَ اللَّهِ مَنْ لَعَنَهُ اللَّهُ وَ غَضِبَ عَلَیْهِ وَ جَعَلَ مِنْهُمُ الْقِرَدَةَ وَ الْخَنازیرَ وَ عَبَدَ الطَّاغُوتَ أُولئِکَ شَرٌّ مَکاناً وَ أَضَلُّ عَنْ سَواءِ السَّبیلِ",
    "persian": "بگو: «آیا شما را به بدتر از [صاحبان‌] این کیفر در پیشگاه خدا، خبر دهم؟ همانان که خدا لعنتشان کرده و بر آنان خشم گرفته و از آنان بوزینگان و خوکان پدید آورده، و آنانکه طاغوت را پرستش کرده‌اند. اینانند که از نظر منزلت، بدتر، و از راه راست گمراه‌ترند.»"
  },
  {
    "id": 5061,
    "verseNumber": 61,
    "verseKey": "5:61",
    "arabic": "وَ إِذا جاؤُکُمْ قالُوا آمَنَّا وَ قَدْ دَخَلُوا بِالْکُفْرِ وَ هُمْ قَدْ خَرَجُوا بِهِ وَ اللَّهُ أَعْلَمُ بِما کانُوا یَکْتُمُونَ",
    "persian": "و چون نزد شما می‌آیند، می‌گویند: «ایمان آوردیم.» در حالی که با کفر وارد شده و قطعاً با همان [کفر] بیرون رفته‌اند. و خدا به آنچه پنهان می‌داشتند داناتر است."
  },
  {
    "id": 5062,
    "verseNumber": 62,
    "verseKey": "5:62",
    "arabic": "وَ تَرى‏ کَثیراً مِنْهُمْ یُسارِعُونَ فِی الْإِثْمِ وَ الْعُدْوانِ وَ أَکْلِهِمُ السُّحْتَ لَبِئْسَ ما کانُوا یَعْمَلُونَ",
    "persian": "و بسیاری از آنان را می‌بینی که در گناه و تعدّی و حرامخواری خود شتاب می‌کنند. واقعاً چه اعمال بدی انجام می‌دادند."
  },
  {
    "id": 5063,
    "verseNumber": 63,
    "verseKey": "5:63",
    "arabic": "لَوْ لا یَنْهاهُمُ الرَّبَّانِیُّونَ وَ الْأَحْبارُ عَنْ قَوْلِهِمُ الْإِثْمَ وَ أَکْلِهِمُ السُّحْتَ لَبِئْسَ ما کانُوا یَصْنَعُونَ",
    "persian": "چرا الهیّون و دانشمندان، آنان را از گفتار گناه‌[آلود] و حرامخوارگی‌شان باز نمی‌دارند؟ راستی چه بد است آنچه انجام می‌دادند."
  },
  {
    "id": 5064,
    "verseNumber": 64,
    "verseKey": "5:64",
    "arabic": "وَ قالَتِ الْیَهُودُ یَدُ اللَّهِ مَغْلُولَةٌ غُلَّتْ أَیْدیهِمْ وَ لُعِنُوا بِما قالُوا بَلْ یَداهُ مَبْسُوطَتانِ یُنْفِقُ کَیْفَ یَشاءُ وَ لَیَزیدَنَّ کَثیراً مِنْهُمْ ما أُنْزِلَ إِلَیْکَ مِنْ رَبِّکَ طُغْیاناً وَ کُفْراً وَ أَلْقَیْنا بَیْنَهُمُ الْعَداوَةَ وَ الْبَغْضاءَ إِلى‏ یَوْمِ الْقِیامَةِ کُلَّما أَوْقَدُوا ناراً لِلْحَرْبِ أَطْفَأَهَا اللَّهُ وَ یَسْعَوْنَ فِی الْأَرْضِ فَساداً وَ اللَّهُ لا یُحِبُّ الْمُفْسِدینَ",
    "persian": "و یهود گفتند: «دست خدا بسته است.» دستهای خودشان بسته باد. و به [سزای ] آنچه گفتند، از رحمت خدا دور شوند. بلکه هر دو دست او گشاده است، هر گونه بخواهد می‌بخشد. و قطعاً آنچه از جانب پروردگارت به سوی تو فرود آمده، بر طغیان و کفر بسیاری از ایشان خواهد افزود، و تا روز قیامت میانشان دشمنی و کینه افکندیم. هر بار که آتشی برای پیکار برافروختند، خدا آن را خاموش ساخت. و در زمین برای فساد می‌کوشند. و خدا مفسدان را دوست نمی‌دارد."
  },
  {
    "id": 5065,
    "verseNumber": 65,
    "verseKey": "5:65",
    "arabic": "وَ لَوْ أَنَّ أَهْلَ الْکِتابِ آمَنُوا وَ اتَّقَوْا لَکَفَّرْنا عَنْهُمْ سَیِّئاتِهِمْ وَ لَأَدْخَلْناهُمْ جَنَّاتِ النَّعیمِ",
    "persian": "و اگر اهل کتاب ایمان آورده و پرهیزگاری کرده بودند، قطعاً گناهانشان را می‌زدودیم و آنان را به بوستانهای پر نعمت درمی‌آوردیم."
  },
  {
    "id": 5066,
    "verseNumber": 66,
    "verseKey": "5:66",
    "arabic": "وَ لَوْ أَنَّهُمْ أَقامُوا التَّوْراةَ وَ الْإِنْجیلَ وَ ما أُنْزِلَ إِلَیْهِمْ مِنْ رَبِّهِمْ لَأَکَلُوا مِنْ فَوْقِهِمْ وَ مِنْ تَحْتِ أَرْجُلِهِمْ مِنْهُمْ أُمَّةٌ مُقْتَصِدَةٌ وَ کَثیرٌ مِنْهُمْ ساءَ ما یَعْمَلُونَ",
    "persian": "و اگر آنان به تورات و انجیل و آنچه از جانب پروردگارشان به سویشان نازل شده است، عمل می‌کردند، قطعاً از بالای سرشان [برکات آسمانی‌] و از زیر پاهایشان [برکات زمینی‌] برخوردار می‌شدند. از میان آنان گروهی میانه‌رو هستند، و بسیاری از ایشان بد رفتار می‌کنند."
  },
  {
    "id": 5067,
    "verseNumber": 67,
    "verseKey": "5:67",
    "arabic": "یا أَیُّهَا الرَّسُولُ بَلِّغْ ما أُنْزِلَ إِلَیْکَ مِنْ رَبِّکَ وَ إِنْ لَمْ تَفْعَلْ فَما بَلَّغْتَ رِسالَتَهُ وَ اللَّهُ یَعْصِمُکَ مِنَ النَّاسِ إِنَّ اللَّهَ لا یَهْدِی الْقَوْمَ الْکافِرینَ",
    "persian": "ای پیامبر، آنچه از جانب پروردگارت به سوی تو نازل شده، ابلاغ کن؛ و اگر نکنی پیامش را نرسانده‌ای. و خدا تو را از [گزند] مردم نگاه می‌دارد. آری، خدا گروه کافران را هدایت نمی‌کند."
  },
  {
    "id": 5068,
    "verseNumber": 68,
    "verseKey": "5:68",
    "arabic": "قُلْ یا أَهْلَ الْکِتابِ لَسْتُمْ عَلى‏ شَیْ‏ءٍ حَتَّى تُقیمُوا التَّوْراةَ وَ الْإِنْجیلَ وَ ما أُنْزِلَ إِلَیْکُمْ مِنْ رَبِّکُمْ وَ لَیَزیدَنَّ کَثیراً مِنْهُمْ ما أُنْزِلَ إِلَیْکَ مِنْ رَبِّکَ طُغْیاناً وَ کُفْراً فَلا تَأْسَ عَلَى الْقَوْمِ الْکافِرینَ",
    "persian": "بگو: «ای اهل کتاب، تا [هنگامی که‌] به تورات و انجیل و آنچه از پروردگارتان به سوی شما نازل شده است عمل نکرده‌اید بر هیچ [آیین بر حقی‌] نیستید.» و قطعاً آنچه از جانب پروردگارت به سوی تو نازل شده، بر طغیان و کفر بسیاری از آنان خواهد افزود. پس بر گروه کافران اندوه مخور."
  },
  {
    "id": 5069,
    "verseNumber": 69,
    "verseKey": "5:69",
    "arabic": "إِنَّ الَّذینَ آمَنُوا وَ الَّذینَ هادُوا وَ الصَّابِئُونَ وَ النَّصارى‏ مَنْ آمَنَ بِاللَّهِ وَ الْیَوْمِ الْآخِرِ وَ عَمِلَ صالِحاً فَلا خَوْفٌ عَلَیْهِمْ وَ لا هُمْ یَحْزَنُونَ",
    "persian": "کسانی که ایمان آورده و کسانی که یهودی و صابئی و مسیحی‌اند، هر کس به خدا و روز بازپسین ایمان آورد و کار نیکو کند، پس نه بیمی بر ایشان است و نه اندوهگین خواهند شد."
  },
  {
    "id": 5070,
    "verseNumber": 70,
    "verseKey": "5:70",
    "arabic": "لَقَدْ أَخَذْنا میثاقَ بَنی‏ إِسْرائیلَ وَ أَرْسَلْنا إِلَیْهِمْ رُسُلاً کُلَّما جاءَهُمْ رَسُولٌ بِما لا تَهْوى‏ أَنْفُسُهُمْ فَریقاً کَذَّبُوا وَ فَریقاً یَقْتُلُونَ",
    "persian": "ما از فرزندان اسرائیل سخت پیمان گرفتیم، و به سویشان پیامبرانی روانه کردیم. هر بار پیامبری چیزی بر خلاف دلخواهشان برایشان آورد، گروهی را تکذیب می‌کردند و گروهی را می‌کشتند."
  },
  {
    "id": 5071,
    "verseNumber": 71,
    "verseKey": "5:71",
    "arabic": "وَ حَسِبُوا أَلاَّ تَکُونَ فِتْنَةٌ فَعَمُوا وَ صَمُّوا ثُمَّ تابَ اللَّهُ عَلَیْهِمْ ثُمَّ عَمُوا وَ صَمُّوا کَثیرٌ مِنْهُمْ وَ اللَّهُ بَصیرٌ بِما یَعْمَلُونَ",
    "persian": "و پنداشتند کیفری در کار نیست. پس کور و کر شدند. سپس خدا توبه آنان را پذیرفت. باز بسیاری از ایشان کور و کر شدند، و خدا به آنچه انجام می‌دهند بیناست."
  },
  {
    "id": 5072,
    "verseNumber": 72,
    "verseKey": "5:72",
    "arabic": "لَقَدْ کَفَرَ الَّذینَ قالُوا إِنَّ اللَّهَ هُوَ الْمَسیحُ ابْنُ مَرْیَمَ وَ قالَ الْمَسیحُ یا بَنی‏ إِسْرائیلَ اعْبُدُوا اللَّهَ رَبِّی وَ رَبَّکُمْ إِنَّهُ مَنْ یُشْرِکْ بِاللَّهِ فَقَدْ حَرَّمَ اللَّهُ عَلَیْهِ الْجَنَّةَ وَ مَأْواهُ النَّارُ وَ ما لِلظَّالِمینَ مِنْ أَنْصارٍ",
    "persian": "کسانی که گفتند: «خدا همان مسیح پسر مریم است»، قطعاً کافر شده‌اند، و حال آنکه مسیح، می‌گفت: «ای فرزندان اسرائیل، پروردگار من و پروردگار خودتان را بپرستید؛ که هر کس به خدا شرک آورد، قطعاً خدا بهشت را بر او حرام ساخته و جایگاهش آتش است، و برای ستمکاران یاورانی نیست.»"
  },
  {
    "id": 5073,
    "verseNumber": 73,
    "verseKey": "5:73",
    "arabic": "لَقَدْ کَفَرَ الَّذینَ قالُوا إِنَّ اللَّهَ ثالِثُ ثَلاثَةٍ وَ ما مِنْ إِلهٍ إِلاَّ إِلهٌ واحِدٌ وَ إِنْ لَمْ یَنْتَهُوا عَمَّا یَقُولُونَ لَیَمَسَّنَّ الَّذینَ کَفَرُوا مِنْهُمْ عَذابٌ أَلیمٌ",
    "persian": "کسانی که [به تثلیث قائل شده و] گفتند: «خدا سومین [شخص از] سه [شخص یا سه اقنوم‌] است، قطعاً کافر شده‌اند، و حال آنکه هیچ معبودی جز خدای یکتا نیست. و اگر از آنچه می‌گویند باز نایستند، به کافران ایشان عذابی دردناک خواهد رسید."
  },
  {
    "id": 5074,
    "verseNumber": 74,
    "verseKey": "5:74",
    "arabic": "أَ فَلا یَتُوبُونَ إِلَى اللَّهِ وَ یَسْتَغْفِرُونَهُ وَ اللَّهُ غَفُورٌ رَحیمٌ",
    "persian": "چرا به درگاه خدا توبه نمی‌کنند، و از وی آمرزش نمی‌خواهند؟ و خدا آمرزنده مهربان است."
  },
  {
    "id": 5075,
    "verseNumber": 75,
    "verseKey": "5:75",
    "arabic": "مَا الْمَسیحُ ابْنُ مَرْیَمَ إِلاَّ رَسُولٌ قَدْ خَلَتْ مِنْ قَبْلِهِ الرُّسُلُ وَ أُمُّهُ صِدِّیقَةٌ کانا یَأْکُلانِ الطَّعامَ انْظُرْ کَیْفَ نُبَیِّنُ لَهُمُ الْآیاتِ ثُمَّ انْظُرْ أَنَّى یُؤْفَکُونَ",
    "persian": "مسیح، پسر مریم جز پیامبری نبود که پیش از او [نیز] پیامبرانی آمده بودند؛ و مادرش زنی بسیار راستگو بود. هر دو غذا می‌خوردند. بنگر چگونه آیات [خود] را برای آنان توضیح می‌دهیم؛ سپس ببین چگونه [از حقیقت‌] دور می‌افتند."
  },
  {
    "id": 5076,
    "verseNumber": 76,
    "verseKey": "5:76",
    "arabic": "قُلْ أَ تَعْبُدُونَ مِنْ دُونِ اللَّهِ ما لا یَمْلِکُ لَکُمْ ضَرًّا وَ لا نَفْعاً وَ اللَّهُ هُوَ السَّمیعُ الْعَلیمُ",
    "persian": "بگو: «آیا غیر از خدا چیزی را که اختیار زیان و سود شما را ندارد، می‌پرستید؟ و حال آنکه خداوند شنوای داناست.»"
  },
  {
    "id": 5077,
    "verseNumber": 77,
    "verseKey": "5:77",
    "arabic": "قُلْ یا أَهْلَ الْکِتابِ لا تَغْلُوا فی‏ دینِکُمْ غَیْرَ الْحَقِّ وَ لا تَتَّبِعُوا أَهْواءَ قَوْمٍ قَدْ ضَلُّوا مِنْ قَبْلُ وَ أَضَلُّوا کَثیراً وَ ضَلُّوا عَنْ سَواءِ السَّبیلِ",
    "persian": "بگو: «ای اهل کتاب، در دین خود بناحق گزافه‌گویی نکنید، و از پی هوسهای گروهی که پیش از این گمراه گشتند و بسیاری [از مردم‌] را گمراه کردند و [خود] از راه راست منحرف شدند، نروید.»"
  },
  {
    "id": 5078,
    "verseNumber": 78,
    "verseKey": "5:78",
    "arabic": "لُعِنَ الَّذینَ کَفَرُوا مِنْ بَنی‏ إِسْرائیلَ عَلى‏ لِسانِ داوُدَ وَ عیسَى ابْنِ مَرْیَمَ ذلِکَ بِما عَصَوْا وَ کانُوا یَعْتَدُونَ",
    "persian": "از میان فرزندان اسرائیل، آنان که کفر ورزیدند، به زبان داوود و عیسی بن مریم مورد لعنت قرار گرفتند. این [کیفر] به خاطر آن بود که عصیان ورزیده و [از فرمان خدا] تجاوز می‌کردند."
  },
  {
    "id": 5079,
    "verseNumber": 79,
    "verseKey": "5:79",
    "arabic": "کانُوا لا یَتَناهَوْنَ عَنْ مُنکَرٍ فَعَلُوهُ لَبِئْسَ ما کانُوا یَفْعَلُونَ",
    "persian": "[و] از کار زشتی که آن را مرتکب می‌شدند، یکدیگر را بازنمی‌داشتند. راستی، چه بد بود آنچه می‌کردند."
  },
  {
    "id": 5080,
    "verseNumber": 80,
    "verseKey": "5:80",
    "arabic": "تَرى‏ کَثیراً مِنْهُمْ یَتَوَلَّوْنَ الَّذینَ کَفَرُوا لَبِئْسَ ما قَدَّمَتْ لَهُمْ أَنْفُسُهُمْ أَنْ سَخِطَ اللَّهُ عَلَیْهِمْ وَ فِی الْعَذابِ هُمْ خالِدُونَ",
    "persian": "بسیاری از آنان را می‌بینی که با کسانی که کفر ورزیده‌اند دوستی می‌کنند. راستی چه زشت است آنچه برای خود پیش فرستادند که [در نتیجه‌] خدا بر ایشان خشم گرفت، و پیوسته در عذاب می‌مانند."
  },
  {
    "id": 5081,
    "verseNumber": 81,
    "verseKey": "5:81",
    "arabic": "وَ لَوْ کانُوا یُؤْمِنُونَ بِاللَّهِ وَ النَّبِیِّ وَ ما أُنْزِلَ إِلَیْهِ مَا اتَّخَذُوهُمْ أَوْلِیاءَ وَ لکِنَّ کَثیراً مِنْهُمْ فاسِقُونَ",
    "persian": "و اگر به خدا و پیامبر و آنچه که به سوی او فرود آمده ایمان می‌آوردند، آنان را به دوستی نمی‌گرفتند، لیکن بسیاری از ایشان نافرمانند."
  },
  {
    "id": 5082,
    "verseNumber": 82,
    "verseKey": "5:82",
    "arabic": "لَتَجِدَنَّ أَشَدَّ النَّاسِ عَداوَةً لِلَّذینَ آمَنُوا الْیَهُودَ وَ الَّذینَ أَشْرَکُوا وَ لَتَجِدَنَّ أَقْرَبَهُمْ مَوَدَّةً لِلَّذینَ آمَنُوا الَّذینَ قالُوا إِنَّا نَصارى‏ ذلِکَ بِأَنَّ مِنْهُمْ قِسِّیسینَ وَ رُهْباناً وَ أَنَّهُمْ لا یَسْتَکْبِرُونَ",
    "persian": "مسلماً یهودیان و کسانی را که شرک ورزیده‌اند، دشمن‌ترین مردم نسبت به مؤمنان خواهی یافت؛ و قطعاً کسانی را که گفتند: «ما نصرانی هستیم»، نزدیکترین مردم در دوستی با مؤمنان خواهی یافت، زیرا برخی از آنان دانشمندان و رهبانانی‌اند که تکبّر نمی‌ورزند."
  },
  {
    "id": 5083,
    "verseNumber": 83,
    "verseKey": "5:83",
    "arabic": "وَ إِذا سَمِعُوا ما أُنْزِلَ إِلَى الرَّسُولِ تَرى‏ أَعْیُنَهُمْ تَفیضُ مِنَ الدَّمْعِ مِمَّا عَرَفُوا مِنَ الْحَقِّ یَقُولُونَ رَبَّنا آمَنَّا فَاکْتُبْنا مَعَ الشَّاهِدینَ",
    "persian": "و چون آنچه را به سوی این پیامبر نازل شده، بشنوند، می‌بینی بر اثر آن حقیقتی که شناخته‌اند، اشک از چشمهایشان سرازیر می‌شود. می‌گویند: پروردگارا، ما ایمان آورده‌ایم؛ پس ما را در زمره گواهان بنویس."
  },
  {
    "id": 5084,
    "verseNumber": 84,
    "verseKey": "5:84",
    "arabic": "وَ ما لَنا لا نُؤْمِنُ بِاللَّهِ وَ ما جاءَنا مِنَ الْحَقِّ وَ نَطْمَعُ أَنْ یُدْخِلَنا رَبُّنا مَعَ الْقَوْمِ الصَّالِحینَ",
    "persian": "و برای ما چه [عذری‌] است که به خدا و آنچه از حق به ما رسیده، ایمان نیاوریم و حال آنکه چشم داریم که پروردگارمان ما را با گروه شایستگان [به بهشت‌] درآورد؟"
  },
  {
    "id": 5085,
    "verseNumber": 85,
    "verseKey": "5:85",
    "arabic": "فَأَثابَهُمُ اللَّهُ بِما قالُوا جَنَّاتٍ تَجْری مِنْ تَحْتِهَا الْأَنْهارُ خالِدینَ فیها وَ ذلِکَ جَزاءُ الْمُحْسِنینَ",
    "persian": "پس به پاس آنچه گفتند، خدا به آنان باغهایی پاداش داد که از زیر [درختان‌] آن نهرها جاری است. در آن جاودانه می‌مانند، و این پاداش نیکوکاران است."
  },
  {
    "id": 5086,
    "verseNumber": 86,
    "verseKey": "5:86",
    "arabic": "وَ الَّذینَ کَفَرُوا وَ کَذَّبُوا بِآیاتِنا أُولئِکَ أَصْحابُ الْجَحیمِ",
    "persian": "و کسانی که کفر ورزیدند و آیات ما را دروغ پنداشتند، آنان همدم آتشند."
  },
  {
    "id": 5087,
    "verseNumber": 87,
    "verseKey": "5:87",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا لا تُحَرِّمُوا طَیِّباتِ ما أَحَلَّ اللَّهُ لَکُمْ وَ لا تَعْتَدُوا إِنَّ اللَّهَ لا یُحِبُّ الْمُعْتَدینَ",
    "persian": "ای کسانی که ایمان آورده‌اید، چیزهای پاکیزه‌ای را که خدا برای [استفاده‌] شما حلال کرده، حرام مشمارید و از حدّ مگذرید، که خدا از حدگذرندگان را دوست نمی‌دارد."
  },
  {
    "id": 5088,
    "verseNumber": 88,
    "verseKey": "5:88",
    "arabic": "وَ کُلُوا مِمَّا رَزَقَکُمُ اللَّهُ حَلالاً طَیِّباً وَ اتَّقُوا اللَّهَ الَّذی أَنْتُمْ بِهِ مُؤْمِنُونَ",
    "persian": "و از آنچه خداوند روزیِ شما گردانیده، حلال و پاکیزه را بخورید، و از آن خدایی که بدو ایمان دارید پروا دارید."
  },
  {
    "id": 5089,
    "verseNumber": 89,
    "verseKey": "5:89",
    "arabic": "لا یُؤاخِذُکُمُ اللَّهُ بِاللَّغْوِ فی‏ أَیْمانِکُمْ وَ لکِنْ یُؤاخِذُکُمْ بِما عَقَّدْتُمُ الْأَیْمانَ فَکَفَّارَتُهُ إِطْعامُ عَشَرَةِ مَساکینَ مِنْ أَوْسَطِ ما تُطْعِمُونَ أَهْلیکُمْ أَوْ کِسْوَتُهُمْ أَوْ تَحْریرُ رَقَبَةٍ فَمَنْ لَمْ یَجِدْ فَصِیامُ ثَلاثَةِ أَیَّامٍ ذلِکَ کَفَّارَةُ أَیْمانِکُمْ إِذا حَلَفْتُمْ وَ احْفَظُوا أَیْمانَکُمْ کَذلِکَ یُبَیِّنُ اللَّهُ لَکُمْ آیاتِهِ لَعَلَّکُمْ تَشْکُرُونَ",
    "persian": "خدا شما را به سوگندهای بیهوده‌تان مؤاخذه نمی‌کند، ولی به سوگندهایی که [از روی اراده‌] می‌خورید [و می‌شکنید] شما را مؤاخذه می‌کند. و کفاره‌اش خوراک دادن به ده بینواست -از غذاهای متوسطی که به کسان خود می‌خورانید- یا پوشانیدن آنان یا آزاد کردن بنده‌ای. و کسی که [هیچ یک از اینها را] نیابد [باید] سه روز روزه بدارد. این است کفاره سوگندهای شما وقتی که سوگند خوردید. و سوگندهای خود را پاس دارید. این گونه خداوند آیات خود را برای شما بیان می‌کند، باشد که سپاسگزاری کنید."
  },
  {
    "id": 5090,
    "verseNumber": 90,
    "verseKey": "5:90",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا إِنَّمَا الْخَمْرُ وَ الْمَیْسِرُ وَ الْأَنْصابُ وَ الْأَزْلامُ رِجْسٌ مِنْ عَمَلِ الشَّیْطانِ فَاجْتَنِبُوهُ لَعَلَّکُمْ تُفْلِحُونَ",
    "persian": "ای کسانی که ایمان آورده‌اید، شراب و قمار و بتها و تیرهای قرعه پلیدند [و] از عمل شیطانند. پس، از آنها دوری گزینید، باشد که رستگار شوید."
  },
  {
    "id": 5091,
    "verseNumber": 91,
    "verseKey": "5:91",
    "arabic": "إِنَّما یُریدُ الشَّیْطانُ أَنْ یُوقِعَ بَیْنَکُمُ الْعَداوَةَ وَ الْبَغْضاءَ فِی الْخَمْرِ وَ الْمَیْسِرِ وَ یَصُدَّکُمْ عَنْ ذِکْرِ اللَّهِ وَ عَنِ الصَّلاةِ فَهَلْ أَنْتُمْ مُنْتَهُونَ",
    "persian": "همانا شیطان می‌خواهد با شراب و قمار، میان شما دشمنی و کینه ایجاد کند، و شما را از یاد خدا و از نماز باز دارد. پس آیا شما دست برمی‌دارید؟"
  },
  {
    "id": 5092,
    "verseNumber": 92,
    "verseKey": "5:92",
    "arabic": "وَ أَطیعُوا اللَّهَ وَ أَطیعُوا الرَّسُولَ وَ احْذَرُوا فَإِنْ تَوَلَّیْتُمْ فَاعْلَمُوا أَنَّما عَلى‏ رَسُولِنَا الْبَلاغُ الْمُبینُ",
    "persian": "و اطاعت خدا و اطاعت پیامبر کنید و [از گناهان‌] برحذر باشید، پس اگر روی گرداندید، بدانید که بر عهده پیامبر ما، فقط رساندن [پیام‌] آشکار است."
  },
  {
    "id": 5093,
    "verseNumber": 93,
    "verseKey": "5:93",
    "arabic": "لَیْسَ عَلَى الَّذینَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ جُناحٌ فیما طَعِمُوا إِذا مَا اتَّقَوْا وَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ ثُمَّ اتَّقَوْا وَ آمَنُوا ثُمَّ اتَّقَوْا وَ أَحْسَنُوا وَ اللَّهُ یُحِبُّ الْمُحْسِنینَ",
    "persian": "بر کسانی که ایمان آورده و کارهای شایسته کرده‌اند، گناهی در آنچه [قبلاً] خورده‌اند نیست، در صورتی که تقوا پیشه کنند و ایمان بیاورند و کارهای شایسته کنند؛ سپس تقوا پیشه کنند و ایمان بیاورند؛ آنگاه تقوا پیشه کنند و احسان نمایند، و خدا نیکوکاران را دوست می‌دارد."
  },
  {
    "id": 5094,
    "verseNumber": 94,
    "verseKey": "5:94",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا لَیَبْلُوَنَّکُمُ اللَّهُ بِشَیْ‏ءٍ مِنَ الصَّیْدِ تَنالُهُ أَیْدیکُمْ وَ رِماحُکُمْ لِیَعْلَمَ اللَّهُ مَنْ یَخافُهُ بِالْغَیْبِ فَمَنِ اعْتَدى‏ بَعْدَ ذلِکَ فَلَهُ عَذابٌ أَلیمٌ",
    "persian": "ای کسانی که ایمان آورده‌اید، خدا شما را به چیزی از شکار که در دسترس شما و نیزه‌های شما باشد خواهد آزمود، تا معلوم دارد چه کسی در نهان از او می‌ترسد. پس هر کس بعد از آن تجاوز کند، برای او عذابی دردناک خواهد بود."
  },
  {
    "id": 5095,
    "verseNumber": 95,
    "verseKey": "5:95",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا لا تَقْتُلُوا الصَّیْدَ وَ أَنْتُمْ حُرُمٌ وَ مَنْ قَتَلَهُ مِنْکُمْ مُتَعَمِّداً فَجَزاءٌ مِثْلُ ما قَتَلَ مِنَ النَّعَمِ یَحْکُمُ بِهِ ذَوا عَدْلٍ مِنْکُمْ هَدْیاً بالِغَ الْکَعْبَةِ أَوْ کَفَّارَةٌ طَعامُ مَساکینَ أَوْ عَدْلُ ذلِکَ صِیاماً لِیَذُوقَ وَبالَ أَمْرِهِ عَفَا اللَّهُ عَمَّا سَلَفَ وَ مَنْ عادَ فَیَنْتَقِمُ اللَّهُ مِنْهُ وَ اللَّهُ عَزیزٌ ذُو انْتِقامٍ",
    "persian": "ای کسانی که ایمان آورده‌اید، در حالی که محرمید شکار را مکشید، و هر کس از شما عمداً آن را بکشد، باید نظیر آنچه کشته است از چهارپایان کفاره‌ای بدهد، که [نظیر بودنِ‌] آن را دو تن عادل از میان شما تصدیق کنند، و به صورت قربانی به کعبه برسد. یا به کفاره [آن‌] مستمندان را خوراک بدهد، یا معادلش روزه بگیرد، تا سزای زشتکاری خود را بچشد. خداوند از آنچه در گذشته واقع شده عفو کرده است، و[لی‌] هر کس تکرار کند خدا از او انتقام می‌گیرد، و خداوند، توانا و صاحب‌انتقام است."
  },
  {
    "id": 5096,
    "verseNumber": 96,
    "verseKey": "5:96",
    "arabic": "أُحِلَّ لَکُمْ صَیْدُ الْبَحْرِ وَ طَعامُهُ مَتاعاً لَکُمْ وَ لِلسَّیَّارَةِ وَ حُرِّمَ عَلَیْکُمْ صَیْدُ الْبَرِّ ما دُمْتُمْ حُرُماً وَ اتَّقُوا اللَّهَ الَّذی إِلَیْهِ تُحْشَرُونَ",
    "persian": "صید دریا و مأکولات آن برای شما حلال شده است تا برای شما و مسافران بهره‌ای باشد، و[لی‌] صید بیابان -مادام که محرم می‌باشید- بر شما حرام گردیده است. و از خدایی که نزد او محشور می‌شوید پروا دارید."
  },
  {
    "id": 5097,
    "verseNumber": 97,
    "verseKey": "5:97",
    "arabic": "جَعَلَ اللَّهُ الْکَعْبَةَ الْبَیْتَ الْحَرامَ قِیاماً لِلنَّاسِ وَ الشَّهْرَ الْحَرامَ وَ الْهَدْیَ وَ الْقَلائِدَ ذلِکَ لِتَعْلَمُوا أَنَّ اللَّهَ یَعْلَمُ ما فِی السَّماواتِ وَ ما فِی الْأَرْضِ وَ أَنَّ اللَّهَ بِکُلِّ شَیْ‏ءٍ عَلیمٌ",
    "persian": "خداوند [زیارت‌] کعبه بیت الحرام را وسیله به پا داشتن [مصالح‌] مردم قرار داده، و ماه حرام و قربانیهای بی‌نشان و قربانیهای نشاندار را [نیز به همین منظور مقرّر فرموده است‌]، این [جمله‌] برای آن است تا بدانید که خدا آنچه را در آسمانها و آنچه را در زمین است می‌داند، و خداست که بر هر چیزی داناست."
  },
  {
    "id": 5098,
    "verseNumber": 98,
    "verseKey": "5:98",
    "arabic": "اعْلَمُوا أَنَّ اللَّهَ شَدیدُ الْعِقابِ وَ أَنَّ اللَّهَ غَفُورٌ رَحیمٌ",
    "persian": "بدانید که خدا سخت‌کیفر است، و [بدانید] که خدا آمرزنده مهربان است."
  },
  {
    "id": 5099,
    "verseNumber": 99,
    "verseKey": "5:99",
    "arabic": "ما عَلَى الرَّسُولِ إِلاَّ الْبَلاغُ وَ اللَّهُ یَعْلَمُ ما تُبْدُونَ وَ ما تَکْتُمُونَ",
    "persian": "بر پیامبر [خدا، وظیفه‌ای‌] جز ابلاغ [رسالت‌] نیست، و خداوند آنچه را آشکار و آنچه را پوشیده می‌دارید می‌داند."
  },
  {
    "id": 5100,
    "verseNumber": 100,
    "verseKey": "5:100",
    "arabic": "قُلْ لا یَسْتَوِی الْخَبیثُ وَ الطَّیِّبُ وَ لَوْ أَعْجَبَکَ کَثْرَةُ الْخَبیثِ فَاتَّقُوا اللَّهَ یا أُولِی الْأَلْبابِ لَعَلَّکُمْ تُفْلِحُونَ",
    "persian": "بگو: «پلید و پاک یکسان نیستند، هر چند کثرت پلید[ها] تو را به شگفت آورد. پس ای خردمندان، از خدا پروا کنید، باشد که رستگار شوید.»"
  },
  {
    "id": 5101,
    "verseNumber": 101,
    "verseKey": "5:101",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا لا تَسْئَلُوا عَنْ أَشْیاءَ إِنْ تُبْدَ لَکُمْ تَسُؤْکُمْ وَ إِنْ تَسْئَلُوا عَنْها حینَ یُنَزَّلُ الْقُرْآنُ تُبْدَ لَکُمْ عَفَا اللَّهُ عَنْها وَ اللَّهُ غَفُورٌ حَلیمٌ",
    "persian": "ای کسانی که ایمان آورده‌اید، از چیزهایی که اگر برای شما آشکار گردد شما را اندوهناک می‌کند مپرسید. و اگر هنگامی که قرآن نازل می‌شود، در باره آنها سؤال کنید، برای شما روشن می‌شود. خدا از آن [پرسشهای بیجا] گذشت، و خداوند آمرزنده بردبار است."
  },
  {
    "id": 5102,
    "verseNumber": 102,
    "verseKey": "5:102",
    "arabic": "قَدْ سَأَلَها قَوْمٌ مِنْ قَبْلِکُمْ ثُمَّ أَصْبَحُوا بِها کافِرینَ",
    "persian": "گروهی پیش از شما [نیز] از این [گونه‌] پرسشها کردند؛ آنگاه به سبب آن کافر شدند."
  },
  {
    "id": 5103,
    "verseNumber": 103,
    "verseKey": "5:103",
    "arabic": "ما جَعَلَ اللَّهُ مِنْ بَحیرَةٍ وَ لا سائِبَةٍ وَ لا وَصیلَةٍ وَ لا حامٍ وَ لکِنَّ الَّذینَ کَفَرُوا یَفْتَرُونَ عَلَى اللَّهِ الْکَذِبَ وَ أَکْثَرُهُمْ لا یَعْقِلُونَ",
    "persian": "خدا [چیزهای ممنوعی از قبیل:] بحیره و سائبه و وصیله و حام قرار نداده است. ولی کسانی که کفر ورزیدند، بر خدا دروغ می‌بندند و بیشترشان تعقل نمی‌کنند."
  },
  {
    "id": 5104,
    "verseNumber": 104,
    "verseKey": "5:104",
    "arabic": "وَ إِذا قیلَ لَهُمْ تَعالَوْا إِلى‏ ما أَنْزَلَ اللَّهُ وَ إِلَى الرَّسُولِ قالُوا حَسْبُنا ما وَجَدْنا عَلَیْهِ آباءَنا أَ وَ لَوْ کانَ آباؤُهُمْ لا یَعْلَمُونَ شَیْئاً وَ لا یَهْتَدُونَ",
    "persian": "و چون به آنان گفته شود: «به سوی آنچه خدا نازل کرده و به سوی پیامبر[ش‌] بیایید»، می‌گویند: «آنچه پدران خود را بر آن یافته‌ایم ما را بس است.» آیا هر چند پدرانشان چیزی نمی‌دانسته و هدایت نیافته بودند؟"
  },
  {
    "id": 5105,
    "verseNumber": 105,
    "verseKey": "5:105",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا عَلَیْکُمْ أَنْفُسَکُمْ لا یَضُرُّکُمْ مَنْ ضَلَّ إِذَا اهْتَدَیْتُمْ إِلَى اللَّهِ مَرْجِعُکُمْ جَمیعاً فَیُنَبِّئُکُمْ بِما کُنْتُمْ تَعْمَلُونَ",
    "persian": "ای کسانی که ایمان آورده‌اید، به خودتان بپردازید. هر گاه شما هدایت یافتید، آن کس که گمراه شده است به شما زیانی نمی‌رساند. بازگشت همه شما به سوی خداست. پس شما را از آنچه انجام می‌دادید، آگاه خواهد کرد."
  },
  {
    "id": 5106,
    "verseNumber": 106,
    "verseKey": "5:106",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا شَهادَةُ بَیْنِکُمْ إِذا حَضَرَ أَحَدَکُمُ الْمَوْتُ حینَ الْوَصِیَّةِ اثْنانِ ذَوا عَدْلٍ مِنْکُمْ أَوْ آخَرانِ مِنْ غَیْرِکُمْ إِنْ أَنْتُمْ ضَرَبْتُمْ فِی الْأَرْضِ فَأَصابَتْکُمْ مُصیبَةُ الْمَوْتِ تَحْبِسُونَهُما مِنْ بَعْدِ الصَّلاةِ فَیُقْسِمانِ بِاللَّهِ إِنِ ارْتَبْتُمْ لا نَشْتَری بِهِ ثَمَناً وَ لَوْ کانَ ذا قُرْبى‏ وَ لا نَکْتُمُ شَهادَةَ اللَّهِ إِنَّا إِذاً لَمِنَ الْآثِمینَ",
    "persian": "ای کسانی که ایمان آورده‌اید، هنگامی که یکی از شما را [نشانه‌های‌] مرگ دررسید، باید از میان خود دو عادل را در موقع وصیّت، به شهادت میان خود فرا خوانید؛ یا اگر در سفر بودید و مصیبت مرگ، شما را فرا رسید [و شاهد مسلمان نبود] دو تن از غیر [همکیشان‌] خود را [به شهادت بطلبید]. و اگر [در صداقت آنان‌] شک کردید، پس از نماز، آن دو را نگاه می‌دارید؛ پس به خدا سوگند یاد می‌کنند که ما این [حق‌] را به هیچ قیمتی نمی‌فروشیم هر چند [پای‌] خویشاوند [در کار] باشد، و شهادت الهی را کتمان نمی‌کنیم، که [اگر کتمان حق کنیم‌] در این صورت از گناهکاران خواهیم بود."
  },
  {
    "id": 5107,
    "verseNumber": 107,
    "verseKey": "5:107",
    "arabic": "فَإِنْ عُثِرَ عَلى‏ أَنَّهُمَا اسْتَحَقَّا إِثْماً فَآخَرانِ یَقُومانِ مَقامَهُما مِنَ الَّذینَ اسْتَحَقَّ عَلَیْهِمُ الْأَوْلَیانِ فَیُقْسِمانِ بِاللَّهِ لَشَهادَتُنا أَحَقُّ مِنْ شَهادَتِهِما وَ مَا اعْتَدَیْنا إِنَّا إِذاً لَمِنَ الظَّالِمینَ",
    "persian": "و اگر معلوم شد که آن دو دستخوش گناه شده‌اند، دو تن دیگر از کسانی که بر آنان ستم رفته است، و هر دو [به میت‌] نزدیکترند، به جای آن دو [شاهد قبلی‌] قیام کنند؛ پس به خدا سوگند یاد می‌کنند که: گواهی ما قطعاً از گواهی آن دو درست‌تر است، و [از حق‌] تجاوز نکرده‌ایم، چرا که [اگر چنین کنیم‌] از ستمکاران خواهیم بود."
  },
  {
    "id": 5108,
    "verseNumber": 108,
    "verseKey": "5:108",
    "arabic": "ذلِکَ أَدْنى‏ أَنْ یَأْتُوا بِالشَّهادَةِ عَلى‏ وَجْهِها أَوْ یَخافُوا أَنْ تُرَدَّ أَیْمانٌ بَعْدَ أَیْمانِهِمْ وَ اتَّقُوا اللَّهَ وَ اسْمَعُوا وَ اللَّهُ لا یَهْدِی الْقَوْمَ الْفاسِقینَ",
    "persian": "این [روش‌] برای اینکه شهادت را به صورت درست ادا کنند، یا بترسند که بعد از سوگندخوردنشان، سوگندهایی [به وارثان میت‌] برگردانده شود، [به صواب‌] نزدیکتر است. و از خدا پروا دارید، و [این پندها را] بشنوید، و خدا گروه فاسقان را هدایت نمی‌کند."
  },
  {
    "id": 5109,
    "verseNumber": 109,
    "verseKey": "5:109",
    "arabic": "یَوْمَ یَجْمَعُ اللَّهُ الرُّسُلَ فَیَقُولُ ما ذا أُجِبْتُمْ قالُوا لا عِلْمَ لَنا إِنَّکَ أَنْتَ عَلاَّمُ الْغُیُوبِ",
    "persian": "[یاد کن‌] روزی را که خدا پیامبران را گرد می‌آورد؛ پس می‌فرماید: «چه پاسخی به شما داده شد؟» می‌گویند: «ما را هیچ دانشی نیست. تویی که دانای رازهای نهانی.»"
  },
  {
    "id": 5110,
    "verseNumber": 110,
    "verseKey": "5:110",
    "arabic": "إِذْ قالَ اللَّهُ یا عیسَى ابْنَ مَرْیَمَ اذْکُرْ نِعْمَتی‏ عَلَیْکَ وَ عَلى‏ والِدَتِکَ إِذْ أَیَّدْتُکَ بِرُوحِ الْقُدُسِ تُکَلِّمُ النَّاسَ فِی الْمَهْدِ وَ کَهْلاً وَ إِذْ عَلَّمْتُکَ الْکِتابَ وَ الْحِکْمَةَ وَ التَّوْراةَ وَ الْإِنْجیلَ وَ إِذْ تَخْلُقُ مِنَ الطِّینِ کَهَیْئَةِ الطَّیْرِ بِإِذْنی‏ فَتَنْفُخُ فیها فَتَکُونُ طَیْراً بِإِذْنی‏ وَ تُبْرِئُ الْأَکْمَهَ وَ الْأَبْرَصَ بِإِذْنی‏ وَ إِذْ تُخْرِجُ الْمَوْتى‏ بِإِذْنی‏ وَ إِذْ کَفَفْتُ بَنی‏ إِسْرائیلَ عَنْکَ إِذْ جِئْتَهُمْ بِالْبَیِّناتِ فَقالَ الَّذینَ کَفَرُوا مِنْهُمْ إِنْ هذا إِلاَّ سِحْرٌ مُبینٌ",
    "persian": "[یاد کن‌] هنگامی را که خدا فرمود: «ای عیسی پسر مریم، نعمت مرا بر خود و بر مادرت به یاد آور، آنگاه که تو را به روح‌القدس تأیید کردم که در گهواره [به اعجاز] و در میانسالی [به وحی‌] با مردم سخن گفتی؛ و آنگاه که تو را کتاب و حکمت و تورات و انجیل آموختم؛ و آنگاه که به اذن من، از گِل، [چیزی‌] به شکل پرنده می‌ساختی، پس در آن می‌دمیدی، و به اذن من پرنده‌ای می‌شد، و کور مادرزاد و پیس را به اذن من شفا می‌دادی؛ و آنگاه که مردگان را به اذن من [زنده از قبر] بیرون می‌آوردی؛ و آنگاه که [آسیب‌] بنی‌اسرائیل را -هنگامی که برای آنان حجتهای آشکار آورده بودی- از تو باز داشتم. پس کسانی از آنان که کافر شده بودند گفتند: این‌[ها چیزی‌] جز افسونی آشکار نیست."
  },
  {
    "id": 5111,
    "verseNumber": 111,
    "verseKey": "5:111",
    "arabic": "وَ إِذْ أَوْحَیْتُ إِلَى الْحَوارِیِّینَ أَنْ آمِنُوا بی‏ وَ بِرَسُولی‏ قالُوا آمَنَّا وَ اشْهَدْ بِأَنَّنا مُسْلِمُونَ",
    "persian": "و [یاد کن‌] هنگامی را که به حواریّون وحی کردم که به من و فرستاده‌ام ایمان آورید. گفتند: «ایمان آوردیم، و گواه باش که ما مسلمانیم.»"
  },
  {
    "id": 5112,
    "verseNumber": 112,
    "verseKey": "5:112",
    "arabic": "إِذْ قالَ الْحَوارِیُّونَ یا عیسَى ابْنَ مَرْیَمَ هَلْ یَسْتَطیعُ رَبُّکَ أَنْ یُنَزِّلَ عَلَیْنا مائِدَةً مِنَ السَّماءِ قالَ اتَّقُوا اللَّهَ إِنْ کُنْتُمْ مُؤْمِنینَ",
    "persian": "و [یاد کن‌] هنگامی را که حواریّون گفتند: «ای عیسی پسر مریم، آیا پروردگارت می‌تواند از آسمان، خوانی برای ما فرود آورد؟» [عیسی‌] گفت: «اگر ایمان دارید از خدا پروا دارید.»"
  },
  {
    "id": 5113,
    "verseNumber": 113,
    "verseKey": "5:113",
    "arabic": "قالُوا نُریدُ أَنْ نَأْکُلَ مِنْها وَ تَطْمَئِنَّ قُلُوبُنا وَ نَعْلَمَ أَنْ قَدْ صَدَقْتَنا وَ نَکُونَ عَلَیْها مِنَ الشَّاهِدینَ",
    "persian": "گفتند: «می‌خواهیم از آن بخوریم، و دلهای ما آرامش یابد، و بدانیم که به ما راست گفته‌ای، و بر آن از گواهان باشیم.»"
  },
  {
    "id": 5114,
    "verseNumber": 114,
    "verseKey": "5:114",
    "arabic": "قالَ عیسَى ابْنُ مَرْیَمَ اللَّهُمَّ رَبَّنا أَنْزِلْ عَلَیْنا مائِدَةً مِنَ السَّماءِ تَکُونُ لَنا عیداً لِأَوَّلِنا وَ آخِرِنا وَ آیَةً مِنْکَ وَ ارْزُقْنا وَ أَنْتَ خَیْرُ الرَّازِقینَ",
    "persian": "عیسی پسر مریم گفت: «بار الها، پروردگارا، از آسمان، خوانی بر ما فرو فرست تا عیدی برای اول و آخر ما باشد و نشانه‌ای از جانب تو. و ما را روزی ده که تو بهترین روزی‌دهندگانی.»"
  },
  {
    "id": 5115,
    "verseNumber": 115,
    "verseKey": "5:115",
    "arabic": "قالَ اللَّهُ إِنِّی مُنَزِّلُها عَلَیْکُمْ فَمَنْ یَکْفُرْ بَعْدُ مِنْکُمْ فَإِنِّی أُعَذِّبُهُ عَذاباً لا أُعَذِّبُهُ أَحَداً مِنَ الْعالَمینَ",
    "persian": "خدا فرمود: «من آن را بر شما فرو خواهم فرستاد، و[لی‌] هر کس از شما پس از آن انکار ورزد، وی را [چنان‌] عذابی کنم که هیچ یک از جهانیان را [آن چنان‌] عذاب نکرده باشم.»"
  },
  {
    "id": 5116,
    "verseNumber": 116,
    "verseKey": "5:116",
    "arabic": "وَ إِذْ قالَ اللَّهُ یا عیسَى ابْنَ مَرْیَمَ أَ أَنْتَ قُلْتَ لِلنَّاسِ اتَّخِذُونی‏ وَ أُمِّیَ إِلهَیْنِ مِنْ دُونِ اللَّهِ قالَ سُبْحانَکَ ما یَکُونُ لی‏ أَنْ أَقُولَ ما لَیْسَ لی‏ بِحَقٍّ إِنْ کُنْتُ قُلْتُهُ فَقَدْ عَلِمْتَهُ تَعْلَمُ ما فی‏ نَفْسی‏ وَ لا أَعْلَمُ ما فی‏ نَفْسِکَ إِنَّکَ أَنْتَ عَلاَّمُ الْغُیُوبِ",
    "persian": "و [یاد کن‌] هنگامی را که خدا فرمود: «ای عیسی پسر مریم، آیا تو به مردم گفتی: من و مادرم را همچون دو خدا به جای خداوند بپرستید؟» گفت: «منزهی تو، مرا نزیبد که [در باره خویشتن‌] چیزی را که حق من نیست بگویم. اگر آن را گفته بودم قطعاً آن را می‌دانستی. آنچه در نفس من است تو می‌دانی؛ و آنچه در ذات توست من نمی‌دانم، چرا که تو خود، دانای رازهای نهانی."
  },
  {
    "id": 5117,
    "verseNumber": 117,
    "verseKey": "5:117",
    "arabic": "ما قُلْتُ لَهُمْ إِلاَّ ما أَمَرْتَنی‏ بِهِ أَنِ اعْبُدُوا اللَّهَ رَبِّی وَ رَبَّکُمْ وَ کُنْتُ عَلَیْهِمْ شَهیداً ما دُمْتُ فیهِمْ فَلَمَّا تَوَفَّیْتَنی‏ کُنْتَ أَنْتَ الرَّقیبَ عَلَیْهِمْ وَ أَنْتَ عَلى‏ کُلِّ شَیْ‏ءٍ شَهیدٌ",
    "persian": "جز آنچه مرا بدان فرمان دادی [چیزی‌] به آنان نگفتم؛ [گفته‌ام‌] که: خدا، پروردگار من و پروردگار خود را عبادت کنید، و تا وقتی در میانشان بودم بر آنان گواه بودم؛ پس چون روح مرا گرفتی، تو خود بر آنان نگهبان بودی، و تو بر هر چیز گواهی."
  },
  {
    "id": 5118,
    "verseNumber": 118,
    "verseKey": "5:118",
    "arabic": "إِنْ تُعَذِّبْهُمْ فَإِنَّهُمْ عِبادُکَ وَ إِنْ تَغْفِرْ لَهُمْ فَإِنَّکَ أَنْتَ الْعَزیزُ الْحَکیمُ",
    "persian": "اگر عذابشان کنی، آنان بندگان تواند و اگر بر ایشان ببخشایی تو خود، توانا و حکیمی.»"
  },
  {
    "id": 5119,
    "verseNumber": 119,
    "verseKey": "5:119",
    "arabic": "قالَ اللَّهُ هذا یَوْمُ یَنْفَعُ الصَّادِقینَ صِدْقُهُمْ لَهُمْ جَنَّاتٌ تَجْری مِنْ تَحْتِهَا الْأَنْهارُ خالِدینَ فیها أَبَداً رَضِیَ اللَّهُ عَنْهُمْ وَ رَضُوا عَنْهُ ذلِکَ الْفَوْزُ الْعَظیمُ",
    "persian": "خدا فرمود: «این، روزی است که راستگویان را راستی‌شان سود بخشد.» برای آنان باغهایی است که از زیر [درختان‌] آن نهرها روان است. همیشه در آن جاودانند. خدا از آنان خشنود است و آنان [نیز] از او خشنودند. این است رستگاری بزرگ."
  },
  {
    "id": 5120,
    "verseNumber": 120,
    "verseKey": "5:120",
    "arabic": "لِلَّهِ مُلْکُ السَّماواتِ وَ الْأَرْضِ وَ ما فیهِنَّ وَ هُوَ عَلى‏ کُلِّ شَیْ‏ءٍ قَدیرٌ",
    "persian": "فرمانروایی آسمانها و زمین و آنچه در آنهاست از آنِ خداست، و او بر هر چیزی تواناست."
  }
]
