[
  {
    "id": 57001,
    "verseNumber": 1,
    "verseKey": "57:1",
    "arabic": "سَبَّحَ لِلَّهِ ما فِی السَّماواتِ وَ الْأَرْضِ وَ هُوَ الْعَزیزُ الْحَکیمُ",
    "persian": "آنچه در آسمانها و زمین است، خدا را به پاکی می‌ستایند، و اوست ارجمند حکیم."
  },
  {
    "id": 57002,
    "verseNumber": 2,
    "verseKey": "57:2",
    "arabic": "لَهُ مُلْکُ السَّماواتِ وَ الْأَرْضِ یُحْیی‏ وَ یُمیتُ وَ هُوَ عَلى‏ کُلِّ شَیْ‏ءٍ قَدیرٌ",
    "persian": "فرمانروایی آسمانها و زمین از آنِ اوست: زنده می‌کند و می‌میراند، و او بر هر چیزی تواناست."
  },
  {
    "id": 57003,
    "verseNumber": 3,
    "verseKey": "57:3",
    "arabic": "هُوَ الْأَوَّلُ وَ الْآخِرُ وَ الظَّاهِرُ وَ الْباطِنُ وَ هُوَ بِکُلِّ شَیْ‏ءٍ عَلیمٌ",
    "persian": "اوست اول و آخر و ظاهر و باطن، و او به هر چیزی داناست."
  },
  {
    "id": 57004,
    "verseNumber": 4,
    "verseKey": "57:4",
    "arabic": "هُوَ الَّذی خَلَقَ السَّماواتِ وَ الْأَرْضَ فی‏ سِتَّةِ أَیَّامٍ ثُمَّ اسْتَوى‏ عَلَى الْعَرْشِ یَعْلَمُ ما یَلِجُ فِی الْأَرْضِ وَ ما یَخْرُجُ مِنْها وَ ما یَنْزِلُ مِنَ السَّماءِ وَ ما یَعْرُجُ فیها وَ هُوَ مَعَکُمْ أَیْنَ ما کُنْتُمْ وَ اللَّهُ بِما تَعْمَلُونَ بَصیرٌ",
    "persian": "اوست آن کس که آسمانها و زمین را در شش هنگام آفرید؛ آنگاه بر عرش استیلا یافت. آنچه در زمین درآید و آنچه از آن برآید و آنچه در آن بالارود [همه را] می‌داند. و هر کجا باشید او با شماست، و خدا به هر چه می‌کنید بیناست."
  },
  {
    "id": 57005,
    "verseNumber": 5,
    "verseKey": "57:5",
    "arabic": "لَهُ مُلْکُ السَّماواتِ وَ الْأَرْضِ وَ إِلَى اللَّهِ تُرْجَعُ الْأُمُورُ",
    "persian": "فرمانروایی [مطلق‌] آسمانها و زمین از آن اوست، و [جمله‌] کارها به سوی خدا بازگردانیده می‌شود."
  },
  {
    "id": 57006,
    "verseNumber": 6,
    "verseKey": "57:6",
    "arabic": "یُولِجُ اللَّیْلَ فِی النَّهارِ وَ یُولِجُ النَّهارَ فِی اللَّیْلِ وَ هُوَ عَلیمٌ بِذاتِ الصُّدُورِ",
    "persian": "شب را در روز درمی‌آورد و روز را [نیز] در شب درمی‌آورد، و او به راز دلها داناست."
  },
  {
    "id": 57007,
    "verseNumber": 7,
    "verseKey": "57:7",
    "arabic": "آمِنُوا بِاللَّهِ وَ رَسُولِهِ وَ أَنْفِقُوا مِمَّا جَعَلَکُمْ مُسْتَخْلَفینَ فیهِ فَالَّذینَ آمَنُوا مِنْکُمْ وَ أَنْفَقُوا لَهُمْ أَجْرٌ کَبیرٌ",
    "persian": "به خدا و پیامبر او ایمان آورید، و از آنچه شما را در [استفاده از] آن، جانشین [دیگران‌] کرده، انفاق کنید. پس کسانی از شما که ایمان آورده و انفاق کرده باشند، پاداش بزرگی خواهند داشت."
  },
  {
    "id": 57008,
    "verseNumber": 8,
    "verseKey": "57:8",
    "arabic": "وَ ما لَکُمْ لا تُؤْمِنُونَ بِاللَّهِ وَ الرَّسُولُ یَدْعُوکُمْ لِتُؤْمِنُوا بِرَبِّکُمْ وَ قَدْ أَخَذَ میثاقَکُمْ إِنْ کُنْتُمْ مُؤْمِنینَ",
    "persian": "و شما را چه شده که به خدا ایمان نمی‌آورید و [حال آنکه‌] پیامبر [خدا] شما را دعوت می‌کند تا به پروردگارتان ایمان آورید، و اگر مؤمن باشید، بی‌شک [خدا] از شما پیمان گرفته است."
  },
  {
    "id": 57009,
    "verseNumber": 9,
    "verseKey": "57:9",
    "arabic": "هُوَ الَّذی یُنَزِّلُ عَلى‏ عَبْدِهِ آیاتٍ بَیِّناتٍ لِیُخْرِجَکُمْ مِنَ الظُّلُماتِ إِلَى النُّورِ وَ إِنَّ اللَّهَ بِکُمْ لَرَؤُفٌ رَحیمٌ",
    "persian": "او همان کسی است که بر بنده خود آیات روشنی فرو می‌فرستد، تا شما را از تاریکیها به سوی نور بیرون کشاند. و در حقیقت، خدا [نسبت‌] به شما سخت رئوف و مهربان است."
  },
  {
    "id": 57010,
    "verseNumber": 10,
    "verseKey": "57:10",
    "arabic": "وَ ما لَکُمْ أَلاَّ تُنْفِقُوا فی‏ سَبیلِ اللَّهِ وَ لِلَّهِ میراثُ السَّماواتِ وَ الْأَرْضِ لا یَسْتَوی مِنْکُمْ مَنْ أَنْفَقَ مِنْ قَبْلِ الْفَتْحِ وَ قاتَلَ أُولئِکَ أَعْظَمُ دَرَجَةً مِنَ الَّذینَ أَنْفَقُوا مِنْ بَعْدُ وَ قاتَلُوا وَ کُلاًّ وَعَدَ اللَّهُ الْحُسْنى‏ وَ اللَّهُ بِما تَعْمَلُونَ خَبیرٌ",
    "persian": "و شما را چه شده که در راه خدا انفاق نمی‌کنید و [حال آنکه‌] میراث آسمانها و زمین به خدا تعلق دارد؟ کسانی از شما که پیش از فتح [مکه‌] انفاق و جهاد کرده‌اند، [با دیگران‌] یکسان نیستند. آنان از [حیث ]درجه بزرگتر از کسانی‌اند که بعداً به انفاق و جهاد پرداخته‌اند. و خداوند به هر کدام وعده نیکو داده است، و خدا به آنچه می‌کنید آگاه است."
  },
  {
    "id": 57011,
    "verseNumber": 11,
    "verseKey": "57:11",
    "arabic": "مَنْ ذَا الَّذی یُقْرِضُ اللَّهَ قَرْضاً حَسَناً فَیُضاعِفَهُ لَهُ وَ لَهُ أَجْرٌ کَریمٌ",
    "persian": "کیست آن کس که به خدا وامی نیکو دهد تا [نتیجه‌اش را] برای وی دوچندان گرداند و او را پاداشی خوش باشد؟"
  },
  {
    "id": 57012,
    "verseNumber": 12,
    "verseKey": "57:12",
    "arabic": "یَوْمَ تَرَى الْمُؤْمِنینَ وَ الْمُؤْمِناتِ یَسْعى‏ نُورُهُمْ بَیْنَ أَیْدیهِمْ وَ بِأَیْمانِهِمْ بُشْراکُمُ الْیَوْمَ جَنَّاتٌ تَجْری مِنْ تَحْتِهَا الْأَنْهارُ خالِدینَ فیها ذلِکَ هُوَ الْفَوْزُ الْعَظیمُ",
    "persian": "آن روز که مردان و زنان مؤمن را می‌بینی که نورشان پیشاپیششان و به جانب راستشان دوان است. [به آنان گویند:] «امروز شما را مژده باد به باغهایی که از زیر [درختان‌] آن نهرها روان است، در آنها جاودانید. این است همان کامیابی بزرگ."
  },
  {
    "id": 57013,
    "verseNumber": 13,
    "verseKey": "57:13",
    "arabic": "یَوْمَ یَقُولُ الْمُنافِقُونَ وَ الْمُنافِقاتُ لِلَّذینَ آمَنُوا انْظُرُونا نَقْتَبِسْ مِنْ نُورِکُمْ قیلَ ارْجِعُوا وَراءَکُمْ فَالْتَمِسُوا نُوراً فَضُرِبَ بَیْنَهُمْ بِسُورٍ لَهُ بابٌ باطِنُهُ فیهِ الرَّحْمَةُ وَ ظاهِرُهُ مِنْ قِبَلِهِ الْعَذابُ",
    "persian": "آن روز، مردان و زنان منافق به کسانی که ایمان آورده‌اند می‌گویند: «ما را مهلت دهید تا از نورتان [اندکی‌] برگیریم.» گفته می‌شود: «بازپس برگردید و نوری درخواست کنید.» آنگاه میان آنها دیواری زده می‌شود که آن را دروازه‌ای است: باطنش رحمت است و ظاهرش روی به عذاب دارد."
  },
  {
    "id": 57014,
    "verseNumber": 14,
    "verseKey": "57:14",
    "arabic": "یُنادُونَهُمْ أَ لَمْ نَکُنْ مَعَکُمْ قالُوا بَلى‏ وَ لکِنَّکُمْ فَتَنْتُمْ أَنْفُسَکُمْ وَ تَرَبَّصْتُمْ وَ ارْتَبْتُمْ وَ غَرَّتْکُمُ الْأَمانِیُّ حَتَّى جاءَ أَمْرُ اللَّهِ وَ غَرَّکُمْ بِاللَّهِ الْغَرُورُ",
    "persian": "[دو رویان،] آنان را ندا درمی‌دهند: «آیا ما با شما نبودیم؟» می‌گویند: «چرا، ولی شما خودتان را در بلا افکندید و امروز و فردا کردید و تردید آوردید و آرزوها شما را غرّه کرد تا فرمان خدا آمد و [شیطان ]مغرورکننده، شما را در باره خدا بفریفت."
  },
  {
    "id": 57015,
    "verseNumber": 15,
    "verseKey": "57:15",
    "arabic": "فَالْیَوْمَ لا یُؤْخَذُ مِنْکُمْ فِدْیَةٌ وَ لا مِنَ الَّذینَ کَفَرُوا مَأْواکُمُ النَّارُ هِیَ مَوْلاکُمْ وَ بِئْسَ الْمَصیرُ",
    "persian": "پس امروز نه از شما و نه از کسانی که کافر شده‌اند عوضی پذیرفته نمی‌شود: جایگاهتان آتش است؛ آن سزاوار شماست و چه بد سرانجامی است.»"
  },
  {
    "id": 57016,
    "verseNumber": 16,
    "verseKey": "57:16",
    "arabic": "أَ لَمْ یَأْنِ لِلَّذینَ آمَنُوا أَنْ تَخْشَعَ قُلُوبُهُمْ لِذِکْرِ اللَّهِ وَ ما نَزَلَ مِنَ الْحَقِّ وَ لا یَکُونُوا کَالَّذینَ أُوتُوا الْکِتابَ مِنْ قَبْلُ فَطالَ عَلَیْهِمُ الْأَمَدُ فَقَسَتْ قُلُوبُهُمْ وَ کَثیرٌ مِنْهُمْ فاسِقُونَ",
    "persian": "آیا برای کسانی که ایمان آورده‌اند هنگام آن نرسیده که دلهایشان به یاد خدا و آن حقیقتی که نازل شده نرم [و فروتن‌] گردد و مانند کسانی نباشند که از پیش بدانها کتاب داده شد و [عمر و] انتظار بر آنان به درازا کشید، و دلهایشان سخت گردید و بسیاری از آنها فاسق بودند؟"
  },
  {
    "id": 57017,
    "verseNumber": 17,
    "verseKey": "57:17",
    "arabic": "اعْلَمُوا أَنَّ اللَّهَ یُحْیِ الْأَرْضَ بَعْدَ مَوْتِها قَدْ بَیَّنَّا لَکُمُ الْآیاتِ لَعَلَّکُمْ تَعْقِلُونَ",
    "persian": "بدانید که خدا زمین را پس از مرگش زنده می‌گرداند. به راستی آیات [خود] را برای شما روشن گردانیده‌ایم، باشد که بیندیشید."
  },
  {
    "id": 57018,
    "verseNumber": 18,
    "verseKey": "57:18",
    "arabic": "إِنَّ الْمُصَّدِّقینَ وَ الْمُصَّدِّقاتِ وَ أَقْرَضُوا اللَّهَ قَرْضاً حَسَناً یُضاعَفُ لَهُمْ وَ لَهُمْ أَجْرٌ کَریمٌ",
    "persian": "در حقیقت، مردان و زنان صدقه‌دهنده و [آنان که‌] به خدا وامی نیکو داده‌اند، ایشان را [پاداش‌] دو چندان گردد، و اجری نیکو خواهند داشت."
  },
  {
    "id": 57019,
    "verseNumber": 19,
    "verseKey": "57:19",
    "arabic": "وَ الَّذینَ آمَنُوا بِاللَّهِ وَ رُسُلِهِ أُولئِکَ هُمُ الصِّدِّیقُونَ وَ الشُّهَداءُ عِنْدَ رَبِّهِمْ لَهُمْ أَجْرُهُمْ وَ نُورُهُمْ وَ الَّذینَ کَفَرُوا وَ کَذَّبُوا بِآیاتِنا أُولئِکَ أَصْحابُ الْجَحیمِ",
    "persian": "و کسانی که به خدا و پیامبران وی ایمان آورده‌اند، آنان همان راستینانند و پیش پروردگارشان گواه خواهند بود [و] ایشان راست اجر و نورشان؛ و کسانی که کفر ورزیده و آیات ما را تکذیب کرده‌اند آنان همدمان آتشند."
  },
  {
    "id": 57020,
    "verseNumber": 20,
    "verseKey": "57:20",
    "arabic": "اعْلَمُوا أَنَّمَا الْحَیاةُ الدُّنْیا لَعِبٌ وَ لَهْوٌ وَ زینَةٌ وَ تَفاخُرٌ بَیْنَکُمْ وَ تَکاثُرٌ فِی الْأَمْوالِ وَ الْأَوْلادِ کَمَثَلِ غَیْثٍ أَعْجَبَ الْکُفَّارَ نَباتُهُ ثُمَّ یَهیجُ فَتَراهُ مُصْفَرًّا ثُمَّ یَکُونُ حُطاماً وَ فِی الْآخِرَةِ عَذابٌ شَدیدٌ وَ مَغْفِرَةٌ مِنَ اللَّهِ وَ رِضْوانٌ وَ مَا الْحَیاةُ الدُّنْیا إِلاَّ مَتاعُ الْغُرُورِ",
    "persian": "بدانید که زندگی دنیا، در حقیقت، بازی و سرگرمی و آرایش و فخرفروشی شما به یکدیگر و فزون‌جویی در اموال و فرزندان است. [مثَل آنها] چون مثَل بارانی است که کشاورزان را رستنی آن [باران‌] به شگفتی اندازد، سپس [آن کشت‌] خشک شود و آن را زرد بینی، آنگاه خاشاک شود. و در آخرت [دنیا پرستان را] عذابی سخت است و [مؤمنان را] از جانب خدا آمرزش و خشنودی است، و زندگانی دنیا جز کالای فریبنده نیست."
  },
  {
    "id": 57021,
    "verseNumber": 21,
    "verseKey": "57:21",
    "arabic": "سابِقُوا إِلى‏ مَغْفِرَةٍ مِنْ رَبِّکُمْ وَ جَنَّةٍ عَرْضُها کَعَرْضِ السَّماءِ وَ الْأَرْضِ أُعِدَّتْ لِلَّذینَ آمَنُوا بِاللَّهِ وَ رُسُلِهِ ذلِکَ فَضْلُ اللَّهِ یُؤْتیهِ مَنْ یَشاءُ وَ اللَّهُ ذُو الْفَضْلِ الْعَظیمِ",
    "persian": "[برای رسیدن‌] به آمرزشی از پروردگارتان و بهشتی که پهنایش چون پهنای آسمان و زمین است [و] برای کسانی آماده شده که به خدا و پیامبرانش ایمان آورده‌اند، بر یکدیگر سبقت جویید. این فضل خداست که به هر کس بخواهد آن را می‌دهد، و خداوند را فزون‌بخشی بزرگ است."
  },
  {
    "id": 57022,
    "verseNumber": 22,
    "verseKey": "57:22",
    "arabic": "ما أَصابَ مِنْ مُصیبَةٍ فِی الْأَرْضِ وَ لا فی‏ أَنْفُسِکُمْ إِلاَّ فی‏ کِتابٍ مِنْ قَبْلِ أَنْ نَبْرَأَها إِنَّ ذلِکَ عَلَى اللَّهِ یَسیرٌ",
    "persian": "هیچ مصیبتی نه در زمین و نه در نفسهای شما [= به شما] نرسد، مگر آنکه پیش از آنکه آن را پدید آوریم، در کتابی است. این [کار] بر خدا آسان است."
  },
  {
    "id": 57023,
    "verseNumber": 23,
    "verseKey": "57:23",
    "arabic": "لِکَیْلا تَأْسَوْا عَلى‏ ما فاتَکُمْ وَ لا تَفْرَحُوا بِما آتاکُمْ وَ اللَّهُ لا یُحِبُّ کُلَّ مُخْتالٍ فَخُورٍ",
    "persian": "تا بر آنچه از دست شما رفته اندوهگین نشوید و به [سبب‌] آنچه به شما داده است شادمانی نکنید، و خدا هیچ خودپسند فخرفروشی را دوست ندارد:"
  },
  {
    "id": 57024,
    "verseNumber": 24,
    "verseKey": "57:24",
    "arabic": "الَّذینَ یَبْخَلُونَ وَ یَأْمُرُونَ النَّاسَ بِالْبُخْلِ وَ مَنْ یَتَوَلَّ فَإِنَّ اللَّهَ هُوَ الْغَنِیُّ الْحَمیدُ",
    "persian": "همانان که بخل می‌ورزند و مردم را به بخل ورزیدن وامی‌دارند. و هر که روی گرداند قطعاً خدا بی‌نیاز ستوده است."
  },
  {
    "id": 57025,
    "verseNumber": 25,
    "verseKey": "57:25",
    "arabic": "لَقَدْ أَرْسَلْنا رُسُلَنا بِالْبَیِّناتِ وَ أَنْزَلْنا مَعَهُمُ الْکِتابَ وَ الْمیزانَ لِیَقُومَ النَّاسُ بِالْقِسْطِ وَ أَنْزَلْنَا الْحَدیدَ فیهِ بَأْسٌ شَدیدٌ وَ مَنافِعُ لِلنَّاسِ وَ لِیَعْلَمَ اللَّهُ مَنْ یَنْصُرُهُ وَ رُسُلَهُ بِالْغَیْبِ إِنَّ اللَّهَ قَوِیٌّ عَزیزٌ",
    "persian": "به راستی [ما] پیامبران خود را با دلایل آشکار روانه کردیم و با آنها کتاب و ترازو را فرود آوردیم تا مردم به انصاف برخیزند، و آهن را که در آن برای مردم خطری سخت و سودهایی است، پدید آوردیم، تا خدا معلوم بدارد چه کسی در نهان، او و پیامبرانش را یاری می‌کند. آری، خدا نیرومند شکست ناپذیر است."
  },
  {
    "id": 57026,
    "verseNumber": 26,
    "verseKey": "57:26",
    "arabic": "وَ لَقَدْ أَرْسَلْنا نُوحاً وَ إِبْراهیمَ وَ جَعَلْنا فی‏ ذُرِّیَّتِهِمَا النُّبُوَّةَ وَ الْکِتابَ فَمِنْهُمْ مُهْتَدٍ وَ کَثیرٌ مِنْهُمْ فاسِقُونَ",
    "persian": "و در حقیقت، نوح و ابراهیم را فرستادیم و در میان فرزندان آن دو، نبوت و کتاب را قرار دادیم: از آنها [برخی‌] راه‌یاب [شد]ند، و[لی‌] بسیاری از آنان بدکار بودند."
  },
  {
    "id": 57027,
    "verseNumber": 27,
    "verseKey": "57:27",
    "arabic": "ثُمَّ قَفَّیْنا عَلى‏ آثارِهِمْ بِرُسُلِنا وَ قَفَّیْنا بِعیسَى ابْنِ مَرْیَمَ وَ آتَیْناهُ الْإِنْجیلَ وَ جَعَلْنا فی‏ قُلُوبِ الَّذینَ اتَّبَعُوهُ رَأْفَةً وَ رَحْمَةً وَ رَهْبانِیَّةً ابْتَدَعُوها ما کَتَبْناها عَلَیْهِمْ إِلاَّ ابْتِغاءَ رِضْوانِ اللَّهِ فَما رَعَوْها حَقَّ رِعایَتِها فَآتَیْنَا الَّذینَ آمَنُوا مِنْهُمْ أَجْرَهُمْ وَ کَثیرٌ مِنْهُمْ فاسِقُونَ",
    "persian": "آنگاه به دنبال آنان پیامبران خود را، پی‌درپی، آوردیم، و عیسی پسر مریم را در پی [آنان‌] آوردیم و به او انجیل عطا کردیم، و در دلهای کسانی که از او پیروی کردند رأفت و رحمت نهادیم و [اما] ترک دنیایی که از پیش خود درآوردند ما آن را بر ایشان مقرّر نکردیم مگر برای آنکه کسب خشنودی خدا کنند، با این حال آن را چنانکه حقّ رعایت آن بود منظور نداشتند. پس پاداش کسانی از ایشان را که ایمان آورده بودند بدانها دادیم و[لی‌] بسیاری از آنان دستخوش انحرافند."
  },
  {
    "id": 57028,
    "verseNumber": 28,
    "verseKey": "57:28",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا اتَّقُوا اللَّهَ وَ آمِنُوا بِرَسُولِهِ یُؤْتِکُمْ کِفْلَیْنِ مِنْ رَحْمَتِهِ وَ یَجْعَلْ لَکُمْ نُوراً تَمْشُونَ بِهِ وَ یَغْفِرْ لَکُمْ وَ اللَّهُ غَفُورٌ رَحیمٌ",
    "persian": "ای کسانی که ایمان آورده‌اید، از خدا پروا دارید و به پیامبر او بگروید تا از رحمت خویش شما را دو بهره عطا کند و برای شما نوری قرار دهد که به [برکت‌] آن راه سپرید و بر شما ببخشاید، و خدا آمرزنده مهربان است."
  },
  {
    "id": 57029,
    "verseNumber": 29,
    "verseKey": "57:29",
    "arabic": "لِئَلاَّ یَعْلَمَ أَهْلُ الْکِتابِ أَلاَّ یَقْدِرُونَ عَلى‏ شَیْ‏ءٍ مِنْ فَضْلِ اللَّهِ وَ أَنَّ الْفَضْلَ بِیَدِ اللَّهِ یُؤْتیهِ مَنْ یَشاءُ وَ اللَّهُ ذُو الْفَضْلِ الْعَظیمِ",
    "persian": "تا اهل کتاب بدانند که به هیچ وجه فزون‌بخشی خدا در [حیطه‌] قدرت آنان نیست و فضل [و عنایت، تنها] در دست خداست: به هر کس بخواهد آن را عطا می‌کند، و خدا دارای کرم بسیار است."
  }
]
