[
  {
    "id": 58001,
    "verseNumber": 1,
    "verseKey": "58:1",
    "arabic": "قَدْ سَمِعَ اللَّهُ قَوْلَ الَّتی‏ تُجادِلُکَ فی‏ زَوْجِها وَ تَشْتَکی‏ إِلَى اللَّهِ وَ اللَّهُ یَسْمَعُ تَحاوُرَکُما إِنَّ اللَّهَ سَمیعٌ بَصیرٌ",
    "persian": "خدا گفتار [زنی‌] را که در باره شوهرش با تو گفتگو و به خدا شکایت می‌کرد شنید؛ و خدا گفتگوی شما را می‌شنود، زیرا خدا شنوای بیناست."
  },
  {
    "id": 58002,
    "verseNumber": 2,
    "verseKey": "58:2",
    "arabic": "الَّذینَ یُظاهِرُونَ مِنْکُمْ مِنْ نِسائِهِمْ ما هُنَّ أُمَّهاتِهِمْ إِنْ أُمَّهاتُهُمْ إِلاَّ اللاَّئی‏ وَلَدْنَهُمْ وَ إِنَّهُمْ لَیَقُولُونَ مُنْکَراً مِنَ الْقَوْلِ وَ زُوراً وَ إِنَّ اللَّهَ لَعَفُوٌّ غَفُورٌ",
    "persian": "از میان شما کسانی که زنانشان را «ظهار» می‌کنند [و می‌گویند: پشت تو چون پشت مادر من است‌] آنان مادرانشان نیستند. مادران آنها تنها کسانی‌اند که ایشان را زاده‌اند، و قطعاً آنها سخنی زشت و باطل می‌گویند، و[لی‌] خدا مسلماً درگذرنده آمرزنده است."
  },
  {
    "id": 58003,
    "verseNumber": 3,
    "verseKey": "58:3",
    "arabic": "وَ الَّذینَ یُظاهِرُونَ مِنْ نِسائِهِمْ ثُمَّ یَعُودُونَ لِما قالُوا فَتَحْریرُ رَقَبَةٍ مِنْ قَبْلِ أَنْ یَتَمَاسَّا ذلِکُمْ تُوعَظُونَ بِهِ وَ اللَّهُ بِما تَعْمَلُونَ خَبیرٌ",
    "persian": "و کسانی که زنانشان را ظهار می‌کنند، سپس از آنچه گفته‌اند پشیمان می‌شوند، بر ایشان [فرض‌] است که پیش از آنکه با یکدیگر همخوابگی کنند، بنده‌ای را آزاد گردانند. این [حکمی‌] است که بدان پند داده می‌شوید، و خدا به آنچه انجام می‌دهید آگاه است."
  },
  {
    "id": 58004,
    "verseNumber": 4,
    "verseKey": "58:4",
    "arabic": "فَمَنْ لَمْ یَجِدْ فَصِیامُ شَهْرَیْنِ مُتَتابِعَیْنِ مِنْ قَبْلِ أَنْ یَتَمَاسَّا فَمَنْ لَمْ یَسْتَطِعْ فَإِطْعامُ سِتِّینَ مِسْکیناً ذلِکَ لِتُؤْمِنُوا بِاللَّهِ وَ رَسُولِهِ وَ تِلْکَ حُدُودُ اللَّهِ وَ لِلْکافِرینَ عَذابٌ أَلیمٌ",
    "persian": "و آن کس که [بر آزادکردن بنده‌] دسترسی ندارد، باید پیش از تماس [با زن خود] دو ماه پیاپی روزه بدارد؛ و هر که نتواند، باید شصت بینوا را خوراک بدهد. این [حکم‌] برای آن است که به خدا و فرستاده او ایمان بیاورید، و این است حدود خدا. و کافران را عذابی پردرد خواهد بود."
  },
  {
    "id": 58005,
    "verseNumber": 5,
    "verseKey": "58:5",
    "arabic": "إِنَّ الَّذینَ یُحَادُّونَ اللَّهَ وَ رَسُولَهُ کُبِتُوا کَما کُبِتَ الَّذینَ مِنْ قَبْلِهِمْ وَ قَدْ أَنْزَلْنا آیاتٍ بَیِّناتٍ وَ لِلْکافِرینَ عَذابٌ مُهینٌ",
    "persian": "بی‌گمان، کسانی که با خدا و فرستاده او مخالفت می‌کنند ذلیل خواهند شد، همان‌گونه که آنان که پیش از ایشان بودند ذلیل شدند، و به راستی آیات روشن [خود] را فرستاده‌ایم، و کافران را عذابی خفت‌آور خواهد بود."
  },
  {
    "id": 58006,
    "verseNumber": 6,
    "verseKey": "58:6",
    "arabic": "یَوْمَ یَبْعَثُهُمُ اللَّهُ جَمیعاً فَیُنَبِّئُهُمْ بِما عَمِلُوا أَحْصاهُ اللَّهُ وَ نَسُوهُ وَ اللَّهُ عَلى‏ کُلِّ شَیْ‏ءٍ شَهیدٌ",
    "persian": "روزی که خداوند همه آنان را بر می‌انگیزد و به آنچه کرده‌اند آگاهشان می‌گرداند. خدا [کارهایشان را] برشمرده است و حال آنکه آنها آن را فراموش کرده‌اند، و خدا بر هر چیزی گواه است."
  },
  {
    "id": 58007,
    "verseNumber": 7,
    "verseKey": "58:7",
    "arabic": "أَ لَمْ تَرَ أَنَّ اللَّهَ یَعْلَمُ ما فِی السَّماواتِ وَ ما فِی الْأَرْضِ ما یَکُونُ مِنْ نَجْوى‏ ثَلاثَةٍ إِلاَّ هُوَ رابِعُهُمْ وَ لا خَمْسَةٍ إِلاَّ هُوَ سادِسُهُمْ وَ لا أَدْنى‏ مِنْ ذلِکَ وَ لا أَکْثَرَ إِلاَّ هُوَ مَعَهُمْ أَیْنَ ما کانُوا ثُمَّ یُنَبِّئُهُمْ بِما عَمِلُوا یَوْمَ الْقِیامَةِ إِنَّ اللَّهَ بِکُلِّ شَیْ‏ءٍ عَلیمٌ",
    "persian": "آیا ندانسته‌ای که خدا آنچه را که در آسمانها و آنچه را که در زمین است می‌داند؟ هیچ گفتگوی محرمانه‌ای میان سه تن نیست مگر اینکه او چهارمین آنهاست، و نه میان پنج تن مگر اینکه او ششمین آنهاست، و نه کمتر از این [عدد] و نه بیشتر، مگر اینکه هر کجا باشند او با آنهاست. آنگاه روز قیامت آنان را به آنچه کرده‌اند آگاه خواهد گردانید، زیرا خدا به هر چیزی داناست."
  },
  {
    "id": 58008,
    "verseNumber": 8,
    "verseKey": "58:8",
    "arabic": "أَ لَمْ تَرَ إِلَى الَّذینَ نُهُوا عَنِ النَّجْوى‏ ثُمَّ یَعُودُونَ لِما نُهُوا عَنْهُ وَ یَتَناجَوْنَ بِالْإِثْمِ وَ الْعُدْوانِ وَ مَعْصِیَةِ الرَّسُولِ وَ إِذا جاؤُکَ حَیَّوْکَ بِما لَمْ یُحَیِّکَ بِهِ اللَّهُ وَ یَقُولُونَ فی‏ أَنْفُسِهِمْ لَوْ لا یُعَذِّبُنَا اللَّهُ بِما نَقُولُ حَسْبُهُمْ جَهَنَّمُ یَصْلَوْنَها فَبِئْسَ الْمَصیرُ",
    "persian": "آیا کسانی را که از نجوا منع شده بودند، ندیدی که باز بدانچه از آن منع گردیده‌اند، برمی‌گردند و با همدیگر به [منظور] گناه و تعدّی و سرپیچی از پیامبر، محرمانه گفتگو می‌کنند و چون به نزد تو آیند، تو را بدانچه خدا به آن [شیوه‌] سلام نگفته سلام می‌دهند و در دلهای خود می‌گویند: «چرا به آنچه می‌گوییم خدا ما را عذاب نمی‌کند؟» جهنم برای آنان کافی است؛ در آن درمی‌آیند، و چه بد سرانجامی است."
  },
  {
    "id": 58009,
    "verseNumber": 9,
    "verseKey": "58:9",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا إِذا تَناجَیْتُمْ فَلا تَتَناجَوْا بِالْإِثْمِ وَ الْعُدْوانِ وَ مَعْصِیَةِ الرَّسُولِ وَ تَناجَوْا بِالْبِرِّ وَ التَّقْوى‏ وَ اتَّقُوا اللَّهَ الَّذی إِلَیْهِ تُحْشَرُونَ",
    "persian": "ای کسانی که ایمان آورده‌اید، چون با یکدیگر محرمانه گفتگو می‌کنید، به [قصد] گناه و تعدی و نافرمانی پیامبر با همدیگر محرمانه گفتگو نکنید، و به نیکوکاری و پرهیزگاری نجوا کنید، و از خدایی که نزد او محشور خواهید گشت پروا دارید."
  },
  {
    "id": 58010,
    "verseNumber": 10,
    "verseKey": "58:10",
    "arabic": "إِنَّمَا النَّجْوى‏ مِنَ الشَّیْطانِ لِیَحْزُنَ الَّذینَ آمَنُوا وَ لَیْسَ بِضارِّهِمْ شَیْئاً إِلاَّ بِإِذْنِ اللَّهِ وَ عَلَى اللَّهِ فَلْیَتَوَکَّلِ الْمُؤْمِنُونَ",
    "persian": "چنان نجوایی صرفاً از [القاآت‌] شیطان است، تا کسانی را که ایمان آورده‌اند دلتنگ گرداند، و[لی‌] جز به فرمان خدا هیچ آسیبی به آنها نمی‌رساند، و مؤمنان باید بر خدا اعتماد کنند."
  },
  {
    "id": 58011,
    "verseNumber": 11,
    "verseKey": "58:11",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا إِذا قیلَ لَکُمْ تَفَسَّحُوا فِی الْمَجالِسِ فَافْسَحُوا یَفْسَحِ اللَّهُ لَکُمْ وَ إِذا قیلَ انْشُزُوا فَانْشُزُوا یَرْفَعِ اللَّهُ الَّذینَ آمَنُوا مِنْکُمْ وَ الَّذینَ أُوتُوا الْعِلْمَ دَرَجاتٍ وَ اللَّهُ بِما تَعْمَلُونَ خَبیرٌ",
    "persian": "ای کسانی که ایمان آورده‌اید، چون به شما گفته شود: «در مجالس جای باز کنید»، پس جای باز کنید تا خدا برای شما گشایش حاصل کند، و چون گفته شود: «برخیزید»، پس برخیزید. خدا [رتبه‌] کسانی از شما را که گرویده و کسانی را که دانشمندند [بر حسب‌] درجات بلند گرداند، و خدا به آنچه می‌کنید آگاه است."
  },
  {
    "id": 58012,
    "verseNumber": 12,
    "verseKey": "58:12",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا إِذا ناجَیْتُمُ الرَّسُولَ فَقَدِّمُوا بَیْنَ یَدَیْ نَجْواکُمْ صَدَقَةً ذلِکَ خَیْرٌ لَکُمْ وَ أَطْهَرُ فَإِنْ لَمْ تَجِدُوا فَإِنَّ اللَّهَ غَفُورٌ رَحیمٌ",
    "persian": "ای کسانی که ایمان آورده‌اید، هرگاه با پیامبر [خدا] گفتگوی محرمانه می‌کنید، پیش از گفتگوی محرمانه خود صدقه‌ای تقدیم بدارید. این [کار] برای شما بهتر و پاکیزه‌تر است؛ و اگر چیزی نیافتید بدانید که خدا آمرزنده مهربان است."
  },
  {
    "id": 58013,
    "verseNumber": 13,
    "verseKey": "58:13",
    "arabic": "أَ أَشْفَقْتُمْ أَنْ تُقَدِّمُوا بَیْنَ یَدَیْ نَجْواکُمْ صَدَقاتٍ فَإِذْ لَمْ تَفْعَلُوا وَ تابَ اللَّهُ عَلَیْکُمْ فَأَقیمُوا الصَّلاةَ وَ آتُوا الزَّکاةَ وَ أَطیعُوا اللَّهَ وَ رَسُولَهُ وَ اللَّهُ خَبیرٌ بِما تَعْمَلُونَ",
    "persian": "آیا ترسیدید که پیش از گفتگوی محرمانه خود صدقه‌هایی تقدیم دارید؟ و چون نکردید و خدا [هم‌] بر شما بخشود، پس نماز را برپا دارید و زکات را بدهید و از خدا و پیامبر او فرمان برید، و خدا به آنچه می‌کنید آگاه است."
  },
  {
    "id": 58014,
    "verseNumber": 14,
    "verseKey": "58:14",
    "arabic": "أَ لَمْ تَرَ إِلَى الَّذینَ تَوَلَّوْا قَوْماً غَضِبَ اللَّهُ عَلَیْهِمْ ما هُمْ مِنْکُمْ وَ لا مِنْهُمْ وَ یَحْلِفُونَ عَلَى الْکَذِبِ وَ هُمْ یَعْلَمُونَ",
    "persian": "آیا ندیده‌ای کسانی را که قومی را که مورد خشم خدایند به دوستی گرفته‌اند؟ آنها نه از شمایند و نه از ایشان، و به دروغ سوگند یاد می‌کنند و خودشان [هم‌] می‌دانند."
  },
  {
    "id": 58015,
    "verseNumber": 15,
    "verseKey": "58:15",
    "arabic": "أَعَدَّ اللَّهُ لَهُمْ عَذاباً شَدیداً إِنَّهُمْ ساءَ ما کانُوا یَعْمَلُونَ",
    "persian": "خدا برای آنان عذابی سخت آماده کرده است. راستی که چه بد می‌کردند."
  },
  {
    "id": 58016,
    "verseNumber": 16,
    "verseKey": "58:16",
    "arabic": "اتَّخَذُوا أَیْمانَهُمْ جُنَّةً فَصَدُّوا عَنْ سَبیلِ اللَّهِ فَلَهُمْ عَذابٌ مُهینٌ",
    "persian": "سوگندهای خود را [چون‌] سپری قرار داده بودند و [مردم را] از راه خدا بازداشتند و [در نتیجه‌] برای آنان عذابی خفت‌آور است."
  },
  {
    "id": 58017,
    "verseNumber": 17,
    "verseKey": "58:17",
    "arabic": "لَنْ تُغْنِیَ عَنْهُمْ أَمْوالُهُمْ وَ لا أَوْلادُهُمْ مِنَ اللَّهِ شَیْئاً أُولئِکَ أَصْحابُ النَّارِ هُمْ فیها خالِدُونَ",
    "persian": "در برابر خداوند نه از اموالشان و نه از اولادشان هرگز کاری ساخته نیست. آنها دوزخی‌اند [و] در آن جاودانه [می‌مانند]."
  },
  {
    "id": 58018,
    "verseNumber": 18,
    "verseKey": "58:18",
    "arabic": "یَوْمَ یَبْعَثُهُمُ اللَّهُ جَمیعاً فَیَحْلِفُونَ لَهُ کَما یَحْلِفُونَ لَکُمْ وَ یَحْسَبُونَ أَنَّهُمْ عَلى‏ شَیْ‏ءٍ أَلا إِنَّهُمْ هُمُ الْکاذِبُونَ",
    "persian": "روزی که خدا همه آنان را برمی‌انگیزد، همان‌گونه که برای شما سوگند یاد می‌کردند برای او [نیز] سوگند یاد می‌کنند و چنان پندارند که حق به جانب آنهاست. آگاه باش که آنان همان دروغگویانند."
  },
  {
    "id": 58019,
    "verseNumber": 19,
    "verseKey": "58:19",
    "arabic": "اسْتَحْوَذَ عَلَیْهِمُ الشَّیْطانُ فَأَنْساهُمْ ذِکْرَ اللَّهِ أُولئِکَ حِزْبُ الشَّیْطانِ أَلا إِنَّ حِزْبَ الشَّیْطانِ هُمُ الْخاسِرُونَ",
    "persian": "شیطان بر آنان چیره شده و خدا را از یادشان برده است؛ آنان حزب شیطانند. آگاه باش که حزب شیطان همان زیانکارانند."
  },
  {
    "id": 58020,
    "verseNumber": 20,
    "verseKey": "58:20",
    "arabic": "إِنَّ الَّذینَ یُحَادُّونَ اللَّهَ وَ رَسُولَهُ أُولئِکَ فِی الْأَذَلِّینَ",
    "persian": "در حقیقت، کسانی که با خدا و پیامبر او به دشمنی برمی‌خیزند، آنان در [زمره‌] زبونان خواهند بود."
  },
  {
    "id": 58021,
    "verseNumber": 21,
    "verseKey": "58:21",
    "arabic": "کَتَبَ اللَّهُ لَأَغْلِبَنَّ أَنَا وَ رُسُلی‏ إِنَّ اللَّهَ قَوِیٌّ عَزیزٌ",
    "persian": "خدا مقرّر کرده است که: «حتماً من و فرستادگانم چیره خواهیم گردید.» آری، خدا نیرومند شکست‌ناپذیر است."
  },
  {
    "id": 58022,
    "verseNumber": 22,
    "verseKey": "58:22",
    "arabic": "لا تَجِدُ قَوْماً یُؤْمِنُونَ بِاللَّهِ وَ الْیَوْمِ الْآخِرِ یُوادُّونَ مَنْ حَادَّ اللَّهَ وَ رَسُولَهُ وَ لَوْ کانُوا آباءَهُمْ أَوْ أَبْناءَهُمْ أَوْ إِخْوانَهُمْ أَوْ عَشیرَتَهُمْ أُولئِکَ کَتَبَ فی‏ قُلُوبِهِمُ الْإیمانَ وَ أَیَّدَهُمْ بِرُوحٍ مِنْهُ وَ یُدْخِلُهُمْ جَنَّاتٍ تَجْری مِنْ تَحْتِهَا الْأَنْهارُ خالِدینَ فیها رَضِیَ اللَّهُ عَنْهُمْ وَ رَضُوا عَنْهُ أُولئِکَ حِزْبُ اللَّهِ أَلا إِنَّ حِزْبَ اللَّهِ هُمُ الْمُفْلِحُونَ",
    "persian": "قومی را نیابی که به خدا و روز بازپسین ایمان داشته باشند [و] کسانی را که با خدا و رسولش مخالفت کرده‌اند -هر چند پدرانشان یا پسرانشان یا برادرانشان یا عشیره آنان باشند- دوست بدارند. در دل اینهاست که [خدا] ایمان را نوشته و آنها را با روحی از جانب خود تأیید کرده است، و آنان را به بهشتهایی که از زیر [درختان‌] آن جویهایی روان است در می‌آورد؛ همیشه در آنجا ماندگارند؛ خدا از ایشان خشنود و آنها از او خشنودند؛ اینانند حزب خدا. آری، حزب خداست که رستگارانند."
  }
]
