[
  {
    "id": 59001,
    "verseNumber": 1,
    "verseKey": "59:1",
    "arabic": "سَبَّحَ لِلَّهِ ما فِی السَّماواتِ وَ ما فِی الْأَرْضِ وَ هُوَ الْعَزیزُ الْحَکیمُ",
    "persian": "آنچه در آسمانها و در زمین است تسبیح‌گوی خدای هستند، و اوست شکست‌ناپذیر سنجیده‌کار."
  },
  {
    "id": 59002,
    "verseNumber": 2,
    "verseKey": "59:2",
    "arabic": "هُوَ الَّذی أَخْرَجَ الَّذینَ کَفَرُوا مِنْ أَهْلِ الْکِتابِ مِنْ دِیارِهِمْ لِأَوَّلِ الْحَشْرِ ما ظَنَنْتُمْ أَنْ یَخْرُجُوا وَ ظَنُّوا أَنَّهُمْ مانِعَتُهُمْ حُصُونُهُمْ مِنَ اللَّهِ فَأَتاهُمُ اللَّهُ مِنْ حَیْثُ لَمْ یَحْتَسِبُوا وَ قَذَفَ فی‏ قُلُوبِهِمُ الرُّعْبَ یُخْرِبُونَ بُیُوتَهُمْ بِأَیْدیهِمْ وَ أَیْدِی الْمُؤْمِنینَ فَاعْتَبِرُوا یا أُولِی الْأَبْصارِ",
    "persian": "اوست کسی که، از میان اهل کتاب کسانی را که کفر ورزیدند در نخستین اخراج [از مدینه‌] بیرون کرد. گمان نمی‌کردید که بیرون روند و خودشان گمان داشتند که دژهایشان در برابر خدا مانع آنها خواهد بود، و[لی‌] خدا از آنجایی که تصوّر نمی‌کردند بر آنان درآمد و در دلهایشان بیم افکند، [به طوری که‌] خود به دست خود و دست مؤمنان خانه‌های خود را خراب می‌کردند. پس ای دیده‌وران، عبرت گیرید."
  },
  {
    "id": 59003,
    "verseNumber": 3,
    "verseKey": "59:3",
    "arabic": "وَ لَوْ لا أَنْ کَتَبَ اللَّهُ عَلَیْهِمُ الْجَلاءَ لَعَذَّبَهُمْ فِی الدُّنْیا وَ لَهُمْ فِی الْآخِرَةِ عَذابُ النَّارِ",
    "persian": "و اگر خدا این جلای وطن را بر آنان مقرّر نکرده بود، قطعاً آنها را در دنیا عذاب می‌کرد و در آخرت [هم‌] عذاب آتش داشتند."
  },
  {
    "id": 59004,
    "verseNumber": 4,
    "verseKey": "59:4",
    "arabic": "ذلِکَ بِأَنَّهُمْ شَاقُّوا اللَّهَ وَ رَسُولَهُ وَ مَنْ یُشَاقِّ اللَّهَ فَإِنَّ اللَّهَ شَدیدُ الْعِقابِ",
    "persian": "این [عقوبت‌] برای آن بود که آنها با خدا و پیامبرش در افتادند؛ و هر کس با خدا درافتد؛ [بداند که‌] خدا سخت‌کیفر است."
  },
  {
    "id": 59005,
    "verseNumber": 5,
    "verseKey": "59:5",
    "arabic": "ما قَطَعْتُمْ مِنْ لینَةٍ أَوْ تَرَکْتُمُوها قائِمَةً عَلى‏ أُصُولِها فَبِإِذْنِ اللَّهِ وَ لِیُخْزِیَ الْفاسِقینَ",
    "persian": "آنچه درخت خرما بریدید یا آنها را [دست نخورده‌] بر ریشه‌هایشان بر جای نهادید، به فرمان خدا بود، تا نافرمانان را خوار گرداند."
  },
  {
    "id": 59006,
    "verseNumber": 6,
    "verseKey": "59:6",
    "arabic": "وَ ما أَفاءَ اللَّهُ عَلى‏ رَسُولِهِ مِنْهُمْ فَما أَوْجَفْتُمْ عَلَیْهِ مِنْ خَیْلٍ وَ لا رِکابٍ وَ لکِنَّ اللَّهَ یُسَلِّطُ رُسُلَهُ عَلى‏ مَنْ یَشاءُ وَ اللَّهُ عَلى‏ کُلِّ شَیْ‏ءٍ قَدیرٌ",
    "persian": "و آنچه را خدا از آنان به رسم غنیمت عاید پیامبر خود گردانید، [شما برای تصاحب آن‌] اسب یا شتری بر آن نتاختید، ولی خدا فرستادگانش را بر هر که بخواهد چیره می‌گرداند، و خدا بر هر کاری تواناست."
  },
  {
    "id": 59007,
    "verseNumber": 7,
    "verseKey": "59:7",
    "arabic": "ما أَفاءَ اللَّهُ عَلى‏ رَسُولِهِ مِنْ أَهْلِ الْقُرى‏ فَلِلَّهِ وَ لِلرَّسُولِ وَ لِذِی الْقُرْبى‏ وَ الْیَتامى‏ وَ الْمَساکینِ وَ ابْنِ السَّبیلِ کَیْ لا یَکُونَ دُولَةً بَیْنَ الْأَغْنِیاءِ مِنْکُمْ وَ ما آتاکُمُ الرَّسُولُ فَخُذُوهُ وَ ما نَهاکُمْ عَنْهُ فَانْتَهُوا وَ اتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدیدُ الْعِقابِ",
    "persian": "آنچه خدا از [دارایی‌] ساکنان آن قریه‌ها عاید پیامبرش گردانید، از آن خدا و از آن پیامبر [او] و متعلق به خویشاوندان نزدیک [وی‌] و یتیمان و بینوایان و درراه‌ماندگان است، تا میان توانگران شما دست به دست نگردد. و آنچه را فرستاده [او] به شما داد، آن را بگیرید و از آنچه شما را باز داشت، بازایستید و از خدا پروا بدارید که خدا سخت‌کیفر است."
  },
  {
    "id": 59008,
    "verseNumber": 8,
    "verseKey": "59:8",
    "arabic": "لِلْفُقَراءِ الْمُهاجِرینَ الَّذینَ أُخْرِجُوا مِنْ دِیارِهِمْ وَ أَمْوالِهِمْ یَبْتَغُونَ فَضْلاً مِنَ اللَّهِ وَ رِضْواناً وَ یَنْصُرُونَ اللَّهَ وَ رَسُولَهُ أُولئِکَ هُمُ الصَّادِقُونَ",
    "persian": "[این غنایم، نخست‌] اختصاص به بینوایان مهاجری دارد که از دیارشان و اموالشان رانده شدند: خواستار فضل خدا و خشنودی [او] می‌باشند و خدا و پیامبرش را یاری می‌کنند. اینان همان مردم درست کردارند."
  },
  {
    "id": 59009,
    "verseNumber": 9,
    "verseKey": "59:9",
    "arabic": "وَ الَّذینَ تَبَوَّؤُا الدَّارَ وَ الْإیمانَ مِنْ قَبْلِهِمْ یُحِبُّونَ مَنْ هاجَرَ إِلَیْهِمْ وَ لا یَجِدُونَ فی‏ صُدُورِهِمْ حاجَةً مِمَّا أُوتُوا وَ یُؤْثِرُونَ عَلى‏ أَنْفُسِهِمْ وَ لَوْ کانَ بِهِمْ خَصاصَةٌ وَ مَنْ یُوقَ شُحَّ نَفْسِهِ فَأُولئِکَ هُمُ الْمُفْلِحُونَ",
    "persian": "و [نیز] کسانی که قبل از [مهاجران‌] در [مدینه‌] جای گرفته و ایمان آورده‌اند؛ هر کس را که به سوی آنان کوچ کرده دوست دارند؛ و نسبت به آنچه به ایشان داده شده است در دلهایشان حسدی نمی‌یابند؛ و هر چند در خودشان احتیاجی [مبرم ]باشد، آنها را بر خودشان مقدّم می‌دارند. و هر کس از خسّت نفس خود مصون ماند، ایشانند که رستگارانند."
  },
  {
    "id": 59010,
    "verseNumber": 10,
    "verseKey": "59:10",
    "arabic": "وَ الَّذینَ جاؤُ مِنْ بَعْدِهِمْ یَقُولُونَ رَبَّنَا اغْفِرْ لَنا وَ لِإِخْوانِنَا الَّذینَ سَبَقُونا بِالْإیمانِ وَ لا تَجْعَلْ فی‏ قُلُوبِنا غِلاًّ لِلَّذینَ آمَنُوا رَبَّنا إِنَّکَ رَؤُفٌ رَحیمٌ",
    "persian": "و [نیز] کسانی که بعد از آنان [=مهاجران و انصار] آمده‌اند [و] می‌گویند: «پروردگارا، بر ما و بر آن برادرانمان که در ایمان آوردن بر ما پیشی گرفتند ببخشای، و در دلهایمان نسبت به کسانی که ایمان آورده‌اند [هیچ گونه‌] کینه‌ای مگذار! پروردگارا، راستی که تو رئوف و مهربانی.»"
  },
  {
    "id": 59011,
    "verseNumber": 11,
    "verseKey": "59:11",
    "arabic": "أَ لَمْ تَرَ إِلَى الَّذینَ نافَقُوا یَقُولُونَ لِإِخْوانِهِمُ الَّذینَ کَفَرُوا مِنْ أَهْلِ الْکِتابِ لَئِنْ أُخْرِجْتُمْ لَنَخْرُجَنَّ مَعَکُمْ وَ لا نُطیعُ فیکُمْ أَحَداً أَبَداً وَ إِنْ قُوتِلْتُمْ لَنَنْصُرَنَّکُمْ وَ اللَّهُ یَشْهَدُ إِنَّهُمْ لَکاذِبُونَ",
    "persian": "مگر کسانی را که به نفاق برخاستند ندیدی که به برادران اهل کتاب خود -که از در کفر درآمده بودند- می‌گفتند: «اگر اخراج شدید، حتماً با شما بیرون خواهیم آمد، و بر علیه شما هرگز از کسی فرمان نخواهیم برد؛ و اگر با شما جنگیدند، حتماً شما را یاری خواهیم کرد.» و خدا گواهی می‌دهد که قطعاً آنان دروغگویانند."
  },
  {
    "id": 59012,
    "verseNumber": 12,
    "verseKey": "59:12",
    "arabic": "لَئِنْ أُخْرِجُوا لا یَخْرُجُونَ مَعَهُمْ وَ لَئِنْ قُوتِلُوا لا یَنْصُرُونَهُمْ وَ لَئِنْ نَصَرُوهُمْ لَیُوَلُّنَّ الْأَدْبارَ ثُمَّ لا یُنْصَرُونَ",
    "persian": "اگر [یهود] اخراج شوند، آنها با ایشان بیرون نخواهند رفت، و اگر با آنان جنگیده شود [منافقان،] آنها را یاری نخواهند کرد، و اگر یاریشان کنند حتماً [در جنگ‌] پشت خواهند کرد و [دیگر] یاری نیابند."
  },
  {
    "id": 59013,
    "verseNumber": 13,
    "verseKey": "59:13",
    "arabic": "لَأَنْتُمْ أَشَدُّ رَهْبَةً فی‏ صُدُورِهِمْ مِنَ اللَّهِ ذلِکَ بِأَنَّهُمْ قَوْمٌ لا یَفْقَهُونَ",
    "persian": "شما قطعاً در دلهای آنان بیش از خدا مایه هراسید، چرا که آنان مردمانی‌اند که نمی‌فهمند."
  },
  {
    "id": 59014,
    "verseNumber": 14,
    "verseKey": "59:14",
    "arabic": "لا یُقاتِلُونَکُمْ جَمیعاً إِلاَّ فی‏ قُرىً مُحَصَّنَةٍ أَوْ مِنْ وَراءِ جُدُرٍ بَأْسُهُمْ بَیْنَهُمْ شَدیدٌ تَحْسَبُهُمْ جَمیعاً وَ قُلُوبُهُمْ شَتَّى ذلِکَ بِأَنَّهُمْ قَوْمٌ لا یَعْقِلُونَ",
    "persian": "[آنان، به صورت‌] دسته جمعی، جز در قریه‌هایی که دارای استحکاماتند، یا از پشت دیوارها، با شما نخواهند جنگید. جنگشان میان خودشان سخت است. آنان را متحد می‌پنداری و[لی‌] دلهایشان پراکنده است، زیرا آنان مردمانی‌اند که نمی‌اندیشند."
  },
  {
    "id": 59015,
    "verseNumber": 15,
    "verseKey": "59:15",
    "arabic": "کَمَثَلِ الَّذینَ مِنْ قَبْلِهِمْ قَریباً ذاقُوا وَبالَ أَمْرِهِمْ وَ لَهُمْ عَذابٌ أَلیمٌ",
    "persian": "درست مانند همان کسانی که اخیرا [در واقعه بدر] سزای کار [بد] خود را چشیدند؛ و آنان را عذاب دردناکی خواهد بود."
  },
  {
    "id": 59016,
    "verseNumber": 16,
    "verseKey": "59:16",
    "arabic": "کَمَثَلِ الشَّیْطانِ إِذْ قالَ لِلْإِنْسانِ اکْفُرْ فَلَمَّا کَفَرَ قالَ إِنِّی بَری‏ءٌ مِنْکَ إِنِّی أَخافُ اللَّهَ رَبَّ الْعالَمینَ",
    "persian": "چون حکایت شیطان که به انسان گفت: «کافر شو.» و چون [وی‌] کافر شد، گفت: «من از تو بیزارم، زیرا من از خدا، پروردگار جهانیان، می‌ترسم.»"
  },
  {
    "id": 59017,
    "verseNumber": 17,
    "verseKey": "59:17",
    "arabic": "فَکانَ عاقِبَتَهُما أَنَّهُما فِی النَّارِ خالِدَیْنِ فیها وَ ذلِکَ جَزاءُ الظَّالِمینَ",
    "persian": "و فرجام هردوشان آن است که هر دو در آتش، جاوید می‌مانند؛ و سزای ستمگران این است."
  },
  {
    "id": 59018,
    "verseNumber": 18,
    "verseKey": "59:18",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا اتَّقُوا اللَّهَ وَ لْتَنْظُرْ نَفْسٌ ما قَدَّمَتْ لِغَدٍ وَ اتَّقُوا اللَّهَ إِنَّ اللَّهَ خَبیرٌ بِما تَعْمَلُونَ",
    "persian": "ای کسانی که ایمان آورده‌اید، از خدا پروا دارید؛ و هر کسی باید بنگرد که برای فردا[ی خود] از پیش چه فرستاده است؛ و [باز] از خدا بترسید. در حقیقت، خدا به آنچه می‌کنید آگاه است."
  },
  {
    "id": 59019,
    "verseNumber": 19,
    "verseKey": "59:19",
    "arabic": "وَ لا تَکُونُوا کَالَّذینَ نَسُوا اللَّهَ فَأَنْساهُمْ أَنْفُسَهُمْ أُولئِکَ هُمُ الْفاسِقُونَ",
    "persian": "و چون کسانی مباشید که خدا را فراموش کردند و او [نیز] آنان را دچار خودفراموشی کرد؛ آنان همان نافرمانانند."
  },
  {
    "id": 59020,
    "verseNumber": 20,
    "verseKey": "59:20",
    "arabic": "لا یَسْتَوی أَصْحابُ النَّارِ وَ أَصْحابُ الْجَنَّةِ أَصْحابُ الْجَنَّةِ هُمُ الْفائِزُونَ",
    "persian": "دوزخیان با بهشتیان یکسان نیستند؛ بهشتیانند که کامیابانند."
  },
  {
    "id": 59021,
    "verseNumber": 21,
    "verseKey": "59:21",
    "arabic": "لَوْ أَنْزَلْنا هذَا الْقُرْآنَ عَلى‏ جَبَلٍ لَرَأَیْتَهُ خاشِعاً مُتَصَدِّعاً مِنْ خَشْیَةِ اللَّهِ وَ تِلْکَ الْأَمْثالُ نَضْرِبُها لِلنَّاسِ لَعَلَّهُمْ یَتَفَکَّرُونَ",
    "persian": "اگر این قرآن را بر کوهی فرومی‌فرستادیم، یقیناً آن [کوه‌] را از بیم خدا فروتن [و] از هم‌پاشیده می‌دیدی. و این مَثَلها را برای مردم می‌زنیم، باشد که آنان بیندیشند."
  },
  {
    "id": 59022,
    "verseNumber": 22,
    "verseKey": "59:22",
    "arabic": "هُوَ اللَّهُ الَّذی لا إِلهَ إِلاَّ هُوَ عالِمُ الْغَیْبِ وَ الشَّهادَةِ هُوَ الرَّحْمنُ الرَّحیمُ",
    "persian": "اوست خدایی که غیر از او معبودی نیست، داننده غیب و آشکار است، اوست رحمتگر مهربان."
  },
  {
    "id": 59023,
    "verseNumber": 23,
    "verseKey": "59:23",
    "arabic": "هُوَ اللَّهُ الَّذی لا إِلهَ إِلاَّ هُوَ الْمَلِکُ الْقُدُّوسُ السَّلامُ الْمُؤْمِنُ الْمُهَیْمِنُ الْعَزیزُ الْجَبَّارُ الْمُتَکَبِّرُ سُبْحانَ اللَّهِ عَمَّا یُشْرِکُونَ",
    "persian": "اوست خدایی که جز او معبودی نیست، همان فرمانروای پاک سلامت‌[بخش، و] مؤمن [به حقیقت حقه خود که‌] نگهبان، عزیز، جبّار [و] متکبّر [است‌]. پاک است خدا از آنچه [با او] شریک می‌گردانند."
  },
  {
    "id": 59024,
    "verseNumber": 24,
    "verseKey": "59:24",
    "arabic": "هُوَ اللَّهُ الْخالِقُ الْبارِئُ الْمُصَوِّرُ لَهُ الْأَسْماءُ الْحُسْنى‏ یُسَبِّحُ لَهُ ما فِی السَّماواتِ وَ الْأَرْضِ وَ هُوَ الْعَزیزُ الْحَکیمُ",
    "persian": "اوست خدای خالق نوساز صورتگر [که‌] بهترین نامها [و صفات‌] از آنِ اوست. آنچه در آسمانها و زمین است [جمله‌] تسبیح او می‌گویند و او عزیز حکیم است."
  }
]
