[
  {
    "id": 6001,
    "verseNumber": 1,
    "verseKey": "6:1",
    "arabic": "الْحَمْدُ لِلَّهِ الَّذی خَلَقَ السَّماواتِ وَ الْأَرْضَ وَ جَعَلَ الظُّلُماتِ وَ النُّورَ ثُمَّ الَّذینَ کَفَرُوا بِرَبِّهِمْ یَعْدِلُونَ",
    "persian": "ستایش خدایی را که آسمانها و زمین را آفرید، و تاریکیها و روشنایی را پدید آورد. با این همه کسانی که کفر ورزیده‌اند، [غیر او را] با پروردگار خود برابر می‌کنند."
  },
  {
    "id": 6002,
    "verseNumber": 2,
    "verseKey": "6:2",
    "arabic": "هُوَ الَّذی خَلَقَکُمْ مِنْ طینٍ ثُمَّ قَضى‏ أَجَلاً وَ أَجَلٌ مُسَمًّى عِنْدَهُ ثُمَّ أَنْتُمْ تَمْتَرُونَ",
    "persian": "اوست کسی که شما را از گِل آفرید. آنگاه مدتی را [برای شما عُمْر] مقرر داشت. و اَجَل حتمی نزد اوست. با این همه، [بعضی از] شما [در قدرت او] تردید می‌کنید."
  },
  {
    "id": 6003,
    "verseNumber": 3,
    "verseKey": "6:3",
    "arabic": "وَ هُوَ اللَّهُ فِی السَّماواتِ وَ فِی الْأَرْضِ یَعْلَمُ سِرَّکُمْ وَ جَهْرَکُمْ وَ یَعْلَمُ ما تَکْسِبُونَ",
    "persian": "و او در آسمانها و زمین خداست. نهان و آشکار شما را می‌داند، و آنچه را به دست می‌آورید [نیز] می‌داند."
  },
  {
    "id": 6004,
    "verseNumber": 4,
    "verseKey": "6:4",
    "arabic": "وَ ما تَأْتیهِمْ مِنْ آیَةٍ مِنْ آیاتِ رَبِّهِمْ إِلاَّ کانُوا عَنْها مُعْرِضینَ",
    "persian": "و هیچ نشانه‌ای از نشانه‌های پروردگارشان به سویشان نمی‌آمد مگر آنکه از آن روی بر می‌تافتند."
  },
  {
    "id": 6005,
    "verseNumber": 5,
    "verseKey": "6:5",
    "arabic": "فَقَدْ کَذَّبُوا بِالْحَقِّ لَمَّا جاءَهُمْ فَسَوْفَ یَأْتیهِمْ أَنْباءُ ما کانُوا بِهِ یَسْتَهْزِؤُنَ",
    "persian": "آنان حق را هنگامی که به سویشان آمد تکذیب کردند، پس به زودی، [حقیقت‌] خبرهای آنچه را که به ریشخند می‌گرفتند به آنان خواهد رسید."
  },
  {
    "id": 6006,
    "verseNumber": 6,
    "verseKey": "6:6",
    "arabic": "أَ لَمْ یَرَوْا کَمْ أَهْلَکْنا مِنْ قَبْلِهِمْ مِنْ قَرْنٍ مَکَّنَّاهُمْ فِی الْأَرْضِ ما لَمْ نُمَکِّنْ لَکُمْ وَ أَرْسَلْنَا السَّماءَ عَلَیْهِمْ مِدْراراً وَ جَعَلْنَا الْأَنْهارَ تَجْری مِنْ تَحْتِهِمْ فَأَهْلَکْناهُمْ بِذُنُوبِهِمْ وَ أَنْشَأْنا مِنْ بَعْدِهِمْ قَرْناً آخَرینَ",
    "persian": "آیا ندیده‌اند که پیش از آنان چه بسیار امتها را هلاک کردیم؟ [امتهایی که‌] در زمین به آنان امکاناتی دادیم که برای شما آن امکانات را فراهم نکرده‌ایم، و [بارانهای‌] آسمان را پی در پی بر آنان فرو فرستادیم، و رودبارها از زیر [شهرهای‌] آنان روان ساختیم. پس ایشان را به [سزای‌] گناهانشان هلاک کردیم، و پس از آنان نسلهای دیگری پدید آوردیم."
  },
  {
    "id": 6007,
    "verseNumber": 7,
    "verseKey": "6:7",
    "arabic": "وَ لَوْ نَزَّلْنا عَلَیْکَ کِتاباً فی‏ قِرْطاسٍ فَلَمَسُوهُ بِأَیْدیهِمْ لَقالَ الَّذینَ کَفَرُوا إِنْ هذا إِلاَّ سِحْرٌ مُبینٌ",
    "persian": "و اگر مکتوبی، نوشته بر کاغذ، بر تو نازل می‌کردیم و آنان، آن را با دستهای خود لمس می‌کردند قطعاً کافران می‌گفتند: «این [چیزی‌] جز سحر آشکار نیست.»"
  },
  {
    "id": 6008,
    "verseNumber": 8,
    "verseKey": "6:8",
    "arabic": "وَ قالُوا لَوْ لا أُنْزِلَ عَلَیْهِ مَلَکٌ وَ لَوْ أَنْزَلْنا مَلَکاً لَقُضِیَ الْأَمْرُ ثُمَّ لا یُنْظَرُونَ",
    "persian": "و گفتند: «چرا فرشته‌ای بر او نازل نشده است؟» و اگر فرشته‌ای فرود می‌آوردیم، قطعاً کار تمام شده بود؛ سپس مهلت نمی‌یافتند."
  },
  {
    "id": 6009,
    "verseNumber": 9,
    "verseKey": "6:9",
    "arabic": "وَ لَوْ جَعَلْناهُ مَلَکاً لَجَعَلْناهُ رَجُلاً وَ لَلَبَسْنا عَلَیْهِمْ ما یَلْبِسُونَ",
    "persian": "و اگر او را فرشته‌ای قرار می‌دادیم، حتماً وی را [به صورت‌] مردی در می‌آوردیم، و امر را همچنان بر آنان مشتبه می‌ساختیم."
  },
  {
    "id": 6010,
    "verseNumber": 10,
    "verseKey": "6:10",
    "arabic": "وَ لَقَدِ اسْتُهْزِئَ بِرُسُلٍ مِنْ قَبْلِکَ فَحاقَ بِالَّذینَ سَخِرُوا مِنْهُمْ ما کانُوا بِهِ یَسْتَهْزِؤُنَ",
    "persian": "و پیش از تو پیامبرانی به استهزا گرفته شدند. پس آنچه را ریشخند می‌کردند گریبانگیر ریشخندکنندگان ایشان گردید."
  },
  {
    "id": 6011,
    "verseNumber": 11,
    "verseKey": "6:11",
    "arabic": "قُلْ سیرُوا فِی الْأَرْضِ ثُمَّ انْظُرُوا کَیْفَ کانَ عاقِبَةُ الْمُکَذِّبینَ",
    "persian": "بگو: «در زمین بگردید، آنگاه بنگرید که فرجام تکذیب‌کنندگان چگونه بوده است؟»"
  },
  {
    "id": 6012,
    "verseNumber": 12,
    "verseKey": "6:12",
    "arabic": "قُلْ لِمَنْ ما فِی السَّماواتِ وَ الْأَرْضِ قُلْ لِلَّهِ کَتَبَ عَلى‏ نَفْسِهِ الرَّحْمَةَ لَیَجْمَعَنَّکُمْ إِلى‏ یَوْمِ الْقِیامَةِ لا رَیْبَ فیهِ الَّذینَ خَسِرُوا أَنْفُسَهُمْ فَهُمْ لا یُؤْمِنُونَ",
    "persian": "بگو: «آنچه در آسمانها و زمین است از آنِ کیست؟» بگو: «از آن خداست »؛ که رحمت را بر خویشتن واجب گردانیده است. یقیناً شما را در روز قیامت -که در آن هیچ شکی نیست- گرد خواهد آورد. خودباختگان کسانی‌اند که ایمان نمی‌آورند."
  },
  {
    "id": 6013,
    "verseNumber": 13,
    "verseKey": "6:13",
    "arabic": "وَ لَهُ ما سَکَنَ فِی اللَّیْلِ وَ النَّهارِ وَ هُوَ السَّمیعُ الْعَلیمُ",
    "persian": "و آنچه در شب و روز آرام [و تکاپو] دارد، از آنِ اوست و او شنوای داناست."
  },
  {
    "id": 6014,
    "verseNumber": 14,
    "verseKey": "6:14",
    "arabic": "قُلْ أَ غَیْرَ اللَّهِ أَتَّخِذُ وَلِیًّا فاطِرِ السَّماواتِ وَ الْأَرْضِ وَ هُوَ یُطْعِمُ وَ لا یُطْعَمُ قُلْ إِنِّی أُمِرْتُ أَنْ أَکُونَ أَوَّلَ مَنْ أَسْلَمَ وَ لا تَکُونَنَّ مِنَ الْمُشْرِکینَ",
    "persian": "بگو: «آیا غیر از خدا -پدیدآورنده آسمانها و زمین- سرپرستی برگزینم؟ و اوست که خوراک می‌دهد، و خوراک داده نمی‌شود.» بگو: «من مأمورم که نخستین کسی باشم که اسلام آورده است، و [به من فرمان داده شده که:] هرگز از مشرکان مباش.»"
  },
  {
    "id": 6015,
    "verseNumber": 15,
    "verseKey": "6:15",
    "arabic": "قُلْ إِنِّی أَخافُ إِنْ عَصَیْتُ رَبِّی عَذابَ یَوْمٍ عَظیمٍ",
    "persian": "بگو: «اگر به پروردگارم عصیان ورزم از عذاب روزی بزرگ می‌ترسم.»"
  },
  {
    "id": 6016,
    "verseNumber": 16,
    "verseKey": "6:16",
    "arabic": "مَنْ یُصْرَفْ عَنْهُ یَوْمَئِذٍ فَقَدْ رَحِمَهُ وَ ذلِکَ الْفَوْزُ الْمُبینُ",
    "persian": "آن روز، کسی که [عذاب‌] از او برگردانده شود، قطعاً [خدا] بر او رحمت آورده، و این است همان رستگاری آشکار."
  },
  {
    "id": 6017,
    "verseNumber": 17,
    "verseKey": "6:17",
    "arabic": "وَ إِنْ یَمْسَسْکَ اللَّهُ بِضُرٍّ فَلا کاشِفَ لَهُ إِلاَّ هُوَ وَ إِنْ یَمْسَسْکَ بِخَیْرٍ فَهُوَ عَلى‏ کُلِّ شَیْ‏ءٍ قَدیرٌ",
    "persian": "و اگر خدا به تو زیانی برساند، کسی جز او برطرف کننده آن نیست، و اگر خیری به تو برساند پس او بر هر چیزی تواناست."
  },
  {
    "id": 6018,
    "verseNumber": 18,
    "verseKey": "6:18",
    "arabic": "وَ هُوَ الْقاهِرُ فَوْقَ عِبادِهِ وَ هُوَ الْحَکیمُ الْخَبیرُ",
    "persian": "و اوست که بر بندگان خویش چیره است، و اوست حکیم آگاه."
  },
  {
    "id": 6019,
    "verseNumber": 19,
    "verseKey": "6:19",
    "arabic": "قُلْ أَیُّ شَیْ‏ءٍ أَکْبَرُ شَهادَةً قُلِ اللَّهُ شَهیدٌ بَیْنی‏ وَ بَیْنَکُمْ وَ أُوحِیَ إِلَیَّ هذَا الْقُرْآنُ لِأُنْذِرَکُمْ بِهِ وَ مَنْ بَلَغَ أَ إِنَّکُمْ لَتَشْهَدُونَ أَنَّ مَعَ اللَّهِ آلِهَةً أُخْرى‏ قُلْ لا أَشْهَدُ قُلْ إِنَّما هُوَ إِلهٌ واحِدٌ وَ إِنَّنی‏ بَری‏ءٌ مِمَّا تُشْرِکُونَ",
    "persian": "بگو: «گواهی چه کسی از همه برتر است؟» بگو: «خدا میان من و شما گواه است. و این قرآن به من وحی شده تا به وسیله آن، شما و هر کس را [که این پیام به او] برسد، هشدار دهم. آیا واقعاً شما گواهی می‌دهید که در جَنب خدا، خدایان دیگری است؟» بگو: «من گواهی نمی‌دهم.» بگو: «او تنها معبودی یگانه است، و بی‌تردید، من از آنچه شریک [او] قرار می‌دهید بیزارم.»"
  },
  {
    "id": 6020,
    "verseNumber": 20,
    "verseKey": "6:20",
    "arabic": "الَّذینَ آتَیْناهُمُ الْکِتابَ یَعْرِفُونَهُ کَما یَعْرِفُونَ أَبْناءَهُمُ الَّذینَ خَسِرُوا أَنْفُسَهُمْ فَهُمْ لا یُؤْمِنُونَ",
    "persian": "کسانی که کتاب [آسمانی‌] به آنان داده‌ایم، همان گونه که پسران خود را می‌شناسد، او [=پیامبر] را می‌شناسد. کسانی که به خود زیان زده‌اند، ایمان نمی‌آورند."
  },
  {
    "id": 6021,
    "verseNumber": 21,
    "verseKey": "6:21",
    "arabic": "وَ مَنْ أَظْلَمُ مِمَّنِ افْتَرى‏ عَلَى اللَّهِ کَذِباً أَوْ کَذَّبَ بِآیاتِهِ إِنَّهُ لا یُفْلِحُ الظَّالِمُونَ",
    "persian": "و کیست ستمکارتر از آن کس که بر خدا دروغ بسته یا آیات او را تکذیب نموده؟ بی تردید، ستمکاران رستگار نمی‌شوند."
  },
  {
    "id": 6022,
    "verseNumber": 22,
    "verseKey": "6:22",
    "arabic": "وَ یَوْمَ نَحْشُرُهُمْ جَمیعاً ثُمَّ نَقُولُ لِلَّذینَ أَشْرَکُوا أَیْنَ شُرَکاؤُکُمُ الَّذینَ کُنْتُمْ تَزْعُمُونَ",
    "persian": "و [یاد کن‌] روزی را که همه آنان را محشور می‌کنیم، آنگاه به کسانی که شرک آورده‌اند می‌گوییم: «کجایند شریکان شما که [آنها را شریک خدا] می‌پنداشتید؟»"
  },
  {
    "id": 6023,
    "verseNumber": 23,
    "verseKey": "6:23",
    "arabic": "ثُمَّ لَمْ تَکُنْ فِتْنَتُهُمْ إِلاَّ أَنْ قالُوا وَ اللَّهِ رَبِّنا ما کُنَّا مُشْرِکینَ",
    "persian": "آنگاه عذرشان جز این نیست که می‌گویند: «به خدا، پروردگارمان سوگند که ما مشرک نبودیم.»"
  },
  {
    "id": 6024,
    "verseNumber": 24,
    "verseKey": "6:24",
    "arabic": "انْظُرْ کَیْفَ کَذَبُوا عَلى‏ أَنْفُسِهِمْ وَ ضَلَّ عَنْهُمْ ما کانُوا یَفْتَرُونَ",
    "persian": "ببین، چگونه به خود دروغ می‌گویند و آنچه برمی‌بافتند از ایشان یاوه شد."
  },
  {
    "id": 6025,
    "verseNumber": 25,
    "verseKey": "6:25",
    "arabic": "وَ مِنْهُمْ مَنْ یَسْتَمِعُ إِلَیْکَ وَ جَعَلْنا عَلى‏ قُلُوبِهِمْ أَکِنَّةً أَنْ یَفْقَهُوهُ وَ فی‏ آذانِهِمْ وَقْراً وَ إِنْ یَرَوْا کُلَّ آیَةٍ لا یُؤْمِنُوا بِها حَتَّى إِذا جاؤُکَ یُجادِلُونَکَ یَقُولُ الَّذینَ کَفَرُوا إِنْ هذا إِلاَّ أَساطیرُ الْأَوَّلینَ",
    "persian": "و برخی از آنان به تو گوش فرا می‌دهند، و[لی‌] ما بر دلهایشان پرده‌ها افکنده‌ایم تا آن را نفهمند، و در گوشهایشان سنگینی [قرار داده‌ایم‌]. و اگر هر معجزه‌ای را ببینند به آن ایمان نمی‌آورند. تا آنجا که وقتی نزد تو می‌آیند و با تو جدال می‌کنند، کسانی که کفر ورزیدند، می‌گویند: «این [کتاب‌] چیزی جز افسانه‌های پیشینیان نیست.»"
  },
  {
    "id": 6026,
    "verseNumber": 26,
    "verseKey": "6:26",
    "arabic": "وَ هُمْ یَنْهَوْنَ عَنْهُ وَ یَنْأَوْنَ عَنْهُ وَ إِنْ یُهْلِکُونَ إِلاَّ أَنْفُسَهُمْ وَ ما یَشْعُرُونَ",
    "persian": "و آنان [مردم را] از آن باز می‌دارند و [خود نیز] از آن دوری می‌کنند، و[لی‌] جز خویشتن را به هلاکت نمی‌افکنند و نمی‌دانند."
  },
  {
    "id": 6027,
    "verseNumber": 27,
    "verseKey": "6:27",
    "arabic": "وَ لَوْ تَرى‏ إِذْ وُقِفُوا عَلَى النَّارِ فَقالُوا یا لَیْتَنا نُرَدُّ وَ لا نُکَذِّبَ بِآیاتِ رَبِّنا وَ نَکُونَ مِنَ الْمُؤْمِنینَ",
    "persian": "و ای کاش [منکران را] هنگامی که بر آتش عرضه می‌شوند، می‌دیدی که می‌گویند: «کاش بازگردانده می‌شدیم و [دیگر] آیات پروردگارمان را تکذیب نمی‌کردیم و از مؤمنان می‌شدیم.»"
  },
  {
    "id": 6028,
    "verseNumber": 28,
    "verseKey": "6:28",
    "arabic": "بَلْ بَدا لَهُمْ ما کانُوا یُخْفُونَ مِنْ قَبْلُ وَ لَوْ رُدُّوا لَعادُوا لِما نُهُوا عَنْهُ وَ إِنَّهُمْ لَکاذِبُونَ",
    "persian": "[ولی چنین نیست‌] بلکه آنچه را پیش از این نهان می‌داشتند، برای آنان آشکار شده است. و اگر هم بازگردانده شوند قطعاً به آنچه از آن منع شده بودند برمی‌گردند و آنان دروغگویند."
  },
  {
    "id": 6029,
    "verseNumber": 29,
    "verseKey": "6:29",
    "arabic": "وَ قالُوا إِنْ هِیَ إِلاَّ حَیاتُنَا الدُّنْیا وَ ما نَحْنُ بِمَبْعُوثینَ",
    "persian": "و گفتند: «جز زندگی دنیای ما [زندگی دیگری‌] نیست و برانگیخته نخواهیم شد.»"
  },
  {
    "id": 6030,
    "verseNumber": 30,
    "verseKey": "6:30",
    "arabic": "وَ لَوْ تَرى‏ إِذْ وُقِفُوا عَلى‏ رَبِّهِمْ قالَ أَ لَیْسَ هذا بِالْحَقِّ قالُوا بَلى‏ وَ رَبِّنا قالَ فَذُوقُوا الْعَذابَ بِما کُنْتُمْ تَکْفُرُونَ",
    "persian": "و اگر بنگری هنگامی را که در برابر پروردگارشان باز داشته می‌شوند. [خدا] می‌فرماید: «آیا این حق نیست؟» می‌گویند: «چرا، سوگند به پروردگارمان [که حق است‌].» می‌فرماید: «پس به [کیفر] آنکه کفر می‌ورزیدید، این عذاب را بچشید.»"
  },
  {
    "id": 6031,
    "verseNumber": 31,
    "verseKey": "6:31",
    "arabic": "قَدْ خَسِرَ الَّذینَ کَذَّبُوا بِلِقاءِ اللَّهِ حَتَّى إِذا جاءَتْهُمُ السَّاعَةُ بَغْتَةً قالُوا یا حَسْرَتَنا عَلى‏ ما فَرَّطْنا فیها وَ هُمْ یَحْمِلُونَ أَوْزارَهُمْ عَلى‏ ظُهُورِهِمْ أَلا ساءَ ما یَزِرُونَ",
    "persian": "کسانی که لقای الهی را دروغ انگاشتند قطعاً زیان دیدند. تا آنگاه که قیامت بناگاه بر آنان دررسد، می‌گویند: «ای دریغ بر ما، بر آنچه در باره آن کوتاهی کردیم.» و آنان بار سنگین گناهانشان را به دوش می‌کشند. چه بد است باری که می‌کِشند."
  },
  {
    "id": 6032,
    "verseNumber": 32,
    "verseKey": "6:32",
    "arabic": "وَ مَا الْحَیاةُ الدُّنْیا إِلاَّ لَعِبٌ وَ لَهْوٌ وَ لَلدَّارُ الْآخِرَةُ خَیْرٌ لِلَّذینَ یَتَّقُونَ أَ فَلا تَعْقِلُونَ",
    "persian": "و زندگی دنیا جز بازی و سرگرمی نیست، و قطعاً سرای بازپسین برای کسانی که پرهیزگاری می‌کنند بهتر است. آیا نمی‌اندیشید؟"
  },
  {
    "id": 6033,
    "verseNumber": 33,
    "verseKey": "6:33",
    "arabic": "قَدْ نَعْلَمُ إِنَّهُ لَیَحْزُنُکَ الَّذی یَقُولُونَ فَإِنَّهُمْ لا یُکَذِّبُونَکَ وَ لکِنَّ الظَّالِمینَ بِآیاتِ اللَّهِ یَجْحَدُونَ",
    "persian": "به یقین، می‌دانیم که آنچه می‌گویند تو را سخت غمگین می‌کند. در واقع آنان تو را تکذیب نمی‌کنند، ولی ستمکاران آیات خدا را انکار می‌کنند."
  },
  {
    "id": 6034,
    "verseNumber": 34,
    "verseKey": "6:34",
    "arabic": "وَ لَقَدْ کُذِّبَتْ رُسُلٌ مِنْ قَبْلِکَ فَصَبَرُوا عَلى‏ ما کُذِّبُوا وَ أُوذُوا حَتَّى أَتاهُمْ نَصْرُنا وَ لا مُبَدِّلَ لِکَلِماتِ اللَّهِ وَ لَقَدْ جاءَکَ مِنْ نَبَإِ الْمُرْسَلینَ",
    "persian": "و پیش از تو نیز پیامبرانی تکذیب شدند، ولی بر آنچه تکذیب شدند و آزار دیدند شکیبایی کردند تا یاری ما به آنان رسید، و برای کلمات خدا هیچ تغییردهنده‌ای نیست. و مسلماً اخبار پیامبران به تو رسیده است."
  },
  {
    "id": 6035,
    "verseNumber": 35,
    "verseKey": "6:35",
    "arabic": "وَ إِنْ کانَ کَبُرَ عَلَیْکَ إِعْراضُهُمْ فَإِنِ اسْتَطَعْتَ أَنْ تَبْتَغِیَ نَفَقاً فِی الْأَرْضِ أَوْ سُلَّماً فِی السَّماءِ فَتَأْتِیَهُمْ بِآیَةٍ وَ لَوْ شاءَ اللَّهُ لَجَمَعَهُمْ عَلَى الْهُدى‏ فَلا تَکُونَنَّ مِنَ الْجاهِلینَ",
    "persian": "و اگر اعراض کردنِ آنان [از قرآن‌] بر تو گران است، اگر می‌توانی نَقْبی در زمین یا نردبانی در آسمان بجویی تا معجزه‌ای [دیگر] برایشان بیاوری [پس چنین کن‌]، و اگر خدا می‌خواست قطعاً آنان را بر هدایت گِرد می‌آورد، پس زنهار از نادانان مباش."
  },
  {
    "id": 6036,
    "verseNumber": 36,
    "verseKey": "6:36",
    "arabic": "إِنَّما یَسْتَجیبُ الَّذینَ یَسْمَعُونَ وَ الْمَوْتى‏ یَبْعَثُهُمُ اللَّهُ ثُمَّ إِلَیْهِ یُرْجَعُونَ",
    "persian": "تنها کسانی [دعوت تو را] اجابت می‌کنند که گوش شنوا دارند، و [امّا] مردگان را خداوند [در قیامت‌] بر خواهد انگیخت؛ سپس به سوی او بازگردانیده می‌شوند."
  },
  {
    "id": 6037,
    "verseNumber": 37,
    "verseKey": "6:37",
    "arabic": "وَ قالُوا لَوْ لا نُزِّلَ عَلَیْهِ آیَةٌ مِنْ رَبِّهِ قُلْ إِنَّ اللَّهَ قادِرٌ عَلى‏ أَنْ یُنَزِّلَ آیَةً وَ لکِنَّ أَکْثَرَهُمْ لا یَعْلَمُونَ",
    "persian": "و گفتند: «چرا معجزه‌ای از جانب پروردگارش بر او نازل نشده است؟» بگو: «بی‌تردید، خدا قادر است که پدیده‌ای شگرف فرو فرستد، لیکن بیشتر آنان نمی‌دانند.»"
  },
  {
    "id": 6038,
    "verseNumber": 38,
    "verseKey": "6:38",
    "arabic": "وَ ما مِنْ دَابَّةٍ فِی الْأَرْضِ وَ لا طائِرٍ یَطیرُ بِجَناحَیْهِ إِلاَّ أُمَمٌ أَمْثالُکُمْ ما فَرَّطْنا فِی الْکِتابِ مِنْ شَیْ‏ءٍ ثُمَّ إِلى‏ رَبِّهِمْ یُحْشَرُونَ",
    "persian": "و هیچ جنبنده‌ای در زمین نیست و نه هیچ پرنده‌ای که با دو بال خود پرواز می‌کند؛ مگر آنکه آنها [نیز] گروه‌هایی مانند شما هستند، ما هیچ چیزی را در کتاب [لوح محفوظ] فروگذار نکرده‌ایم؛ سپس [همه‌] به سوی پروردگارشان محشور خواهند گردید."
  },
  {
    "id": 6039,
    "verseNumber": 39,
    "verseKey": "6:39",
    "arabic": "وَ الَّذینَ کَذَّبُوا بِآیاتِنا صُمٌّ وَ بُکْمٌ فِی الظُّلُماتِ مَنْ یَشَأِ اللَّهُ یُضْلِلْهُ وَ مَنْ یَشَأْ یَجْعَلْهُ عَلى‏ صِراطٍ مُسْتَقیمٍ",
    "persian": "و کسانی که آیات ما را دروغ پنداشتند، در تاریکیها[ی کفر] کر و لالند، هر که را خدا بخواهد گمراهش می‌گذارد؛ و هر که را بخواهد بر راه راست قرارش می‌دهد."
  },
  {
    "id": 6040,
    "verseNumber": 40,
    "verseKey": "6:40",
    "arabic": "قُلْ أَ رَأَیْتَکُمْ إِنْ أَتاکُمْ عَذابُ اللَّهِ أَوْ أَتَتْکُمُ السَّاعَةُ أَ غَیْرَ اللَّهِ تَدْعُونَ إِنْ کُنْتُمْ صادِقینَ",
    "persian": "بگو: «به نظر شما، اگر عذاب خدا شما را دررسد یا رستاخیز شما را دریابد، اگر راستگویید، کسی غیر از خدا را می‌خوانید؟»"
  },
  {
    "id": 6041,
    "verseNumber": 41,
    "verseKey": "6:41",
    "arabic": "بَلْ إِیَّاهُ تَدْعُونَ فَیَکْشِفُ ما تَدْعُونَ إِلَیْهِ إِنْ شاءَ وَ تَنْسَوْنَ ما تُشْرِکُونَ",
    "persian": "[نه،] بلکه تنها او را می‌خوانید، و اگر او بخواهد رنج و بلا را از شما دور می‌گرداند، و آنچه را شریک [او] می‌گردانید فراموش می‌کنید."
  },
  {
    "id": 6042,
    "verseNumber": 42,
    "verseKey": "6:42",
    "arabic": "وَ لَقَدْ أَرْسَلْنا إِلى‏ أُمَمٍ مِنْ قَبْلِکَ فَأَخَذْناهُمْ بِالْبَأْساءِ وَ الضَّرَّاءِ لَعَلَّهُمْ یَتَضَرَّعُونَ",
    "persian": "و به یقین، ما به سوی امّتهایی که پیش از تو بودند [پیامبرانی‌] فرستادیم، و آنان را به تنگی معیشت و بیماری دچار ساختیم، تا به زاری و خاکساری درآیند."
  },
  {
    "id": 6043,
    "verseNumber": 43,
    "verseKey": "6:43",
    "arabic": "فَلَوْ لا إِذْ جاءَهُمْ بَأْسُنا تَضَرَّعُوا وَ لکِنْ قَسَتْ قُلُوبُهُمْ وَ زَیَّنَ لَهُمُ الشَّیْطانُ ما کانُوا یَعْمَلُونَ",
    "persian": "پس چرا هنگامی که عذاب ما به آنان رسید تضرّع نکردند؟ ولی [حقیقت این است که‌] دلهایشان سخت شده، و شیطان آنچه را انجام می‌دادند برایشان آراسته است."
  },
  {
    "id": 6044,
    "verseNumber": 44,
    "verseKey": "6:44",
    "arabic": "فَلَمَّا نَسُوا ما ذُکِّرُوا بِهِ فَتَحْنا عَلَیْهِمْ أَبْوابَ کُلِّ شَیْ‏ءٍ حَتَّى إِذا فَرِحُوا بِما أُوتُوا أَخَذْناهُمْ بَغْتَةً فَإِذا هُمْ مُبْلِسُونَ",
    "persian": "پس چون آنچه را که بدان پند داده شده بودند فراموش کردند، درهای هر چیزی [از نعمتها] را بر آنان گشودیم، تا هنگامی که به آنچه داده شده بودند شاد گردیدند؛ ناگهان [گریبان‌] آنان را گرفتیم، و یکباره نومید شدند."
  },
  {
    "id": 6045,
    "verseNumber": 45,
    "verseKey": "6:45",
    "arabic": "فَقُطِعَ دابِرُ الْقَوْمِ الَّذینَ ظَلَمُوا وَ الْحَمْدُ لِلَّهِ رَبِّ الْعالَمینَ",
    "persian": "پس ریشه آن گروهی که ستم کردند برکنده شد، و ستایش برای خداوند، پروردگار جهانیان است."
  },
  {
    "id": 6046,
    "verseNumber": 46,
    "verseKey": "6:46",
    "arabic": "قُلْ أَ رَأَیْتُمْ إِنْ أَخَذَ اللَّهُ سَمْعَکُمْ وَ أَبْصارَکُمْ وَ خَتَمَ عَلى‏ قُلُوبِکُمْ مَنْ إِلهٌ غَیْرُ اللَّهِ یَأْتیکُمْ بِهِ انْظُرْ کَیْفَ نُصَرِّفُ الْآیاتِ ثُمَّ هُمْ یَصْدِفُونَ",
    "persian": "بگو: «به نظر شما، اگر خدا شنوایی شما و دیدگانتان را بگیرد و بر دلهایتان مُهر نهد، آیا غیر از خدا کدام معبودی است که آن را به شما بازپس دهد؟» بنگر چگونه آیات [خود] را [گوناگون‌] بیان می‌کنیم، سپس آنان روی برمی‌تابند؟"
  },
  {
    "id": 6047,
    "verseNumber": 47,
    "verseKey": "6:47",
    "arabic": "قُلْ أَ رَأَیْتَکُمْ إِنْ أَتاکُمْ عَذابُ اللَّهِ بَغْتَةً أَوْ جَهْرَةً هَلْ یُهْلَکُ إِلاَّ الْقَوْمُ الظَّالِمُونَ",
    "persian": "بگو: «به نظر شما، اگر عذاب خدا ناگهان یا آشکارا به شما برسد، آیا جز گروه ستمگران [کسی‌] هلاک خواهد شد؟»"
  },
  {
    "id": 6048,
    "verseNumber": 48,
    "verseKey": "6:48",
    "arabic": "وَ ما نُرْسِلُ الْمُرْسَلینَ إِلاَّ مُبَشِّرینَ وَ مُنْذِرینَ فَمَنْ آمَنَ وَ أَصْلَحَ فَلا خَوْفٌ عَلَیْهِمْ وَ لا هُمْ یَحْزَنُونَ",
    "persian": "و ما پیامبران [خود] را جز بشارتگر و هشداردهنده نمی‌فرستیم، پس کسانی که ایمان آورند و نیکوکاری کنند بیمی بر آنان نیست و اندوهگین نخواهند شد."
  },
  {
    "id": 6049,
    "verseNumber": 49,
    "verseKey": "6:49",
    "arabic": "وَ الَّذینَ کَذَّبُوا بِآیاتِنا یَمَسُّهُمُ الْعَذابُ بِما کانُوا یَفْسُقُونَ",
    "persian": "و کسانی که آیات ما را دروغ انگاشتند، به [سزای‌] آنکه نافرمانی می‌کردند، عذاب به آنان خواهد رسید."
  },
  {
    "id": 6050,
    "verseNumber": 50,
    "verseKey": "6:50",
    "arabic": "قُلْ لا أَقُولُ لَکُمْ عِنْدی خَزائِنُ اللَّهِ وَ لا أَعْلَمُ الْغَیْبَ وَ لا أَقُولُ لَکُمْ إِنِّی مَلَکٌ إِنْ أَتَّبِعُ إِلاَّ ما یُوحى‏ إِلَیَّ قُلْ هَلْ یَسْتَوِی الْأَعْمى‏ وَ الْبَصیرُ أَ فَلا تَتَفَکَّرُونَ",
    "persian": "بگو: «به شما نمی‌گویم گنجینه‌های خدا نزد من است؛ و غیب نیز نمی‌دانم؛ و به شما نمی‌گویم که من فرشته‌ام. جز آنچه را که به سوی من وحی می‌شود پیروی نمی‌کنم.» بگو: «آیا نابینا و بینا یکسان است؟ آیا تفکّر نمی‌کنید.»"
  },
  {
    "id": 6051,
    "verseNumber": 51,
    "verseKey": "6:51",
    "arabic": "وَ أَنْذِرْ بِهِ الَّذینَ یَخافُونَ أَنْ یُحْشَرُوا إِلى‏ رَبِّهِمْ لَیْسَ لَهُمْ مِنْ دُونِهِ وَلِیٌّ وَ لا شَفیعٌ لَعَلَّهُمْ یَتَّقُونَ",
    "persian": "و به وسیله این [قرآن‌] کسانی را که بیم دارند که به سوی پروردگارشان محشور شوند هشدار ده [چرا] که غیر او برای آنها یار و شفیعی نیست، باشد که پروا کنند."
  },
  {
    "id": 6052,
    "verseNumber": 52,
    "verseKey": "6:52",
    "arabic": "وَ لا تَطْرُدِ الَّذینَ یَدْعُونَ رَبَّهُمْ بِالْغَداةِ وَ الْعَشِیِّ یُریدُونَ وَجْهَهُ ما عَلَیْکَ مِنْ حِسابِهِمْ مِنْ شَیْ‏ءٍ وَ ما مِنْ حِسابِکَ عَلَیْهِمْ مِنْ شَیْ‏ءٍ فَتَطْرُدَهُمْ فَتَکُونَ مِنَ الظَّالِمینَ",
    "persian": "و کسانی را که پروردگار خود را بامدادان و شامگاهان می‌خوانند -در حالی که خشنودی او را می‌خواهند- مران. از حساب آنان چیزی بر عهده تو نیست، و از حساب تو [نیز] چیزی بر عهده آنان نیست، تا ایشان را برانی و از ستمکاران باشی."
  },
  {
    "id": 6053,
    "verseNumber": 53,
    "verseKey": "6:53",
    "arabic": "وَ کَذلِکَ فَتَنَّا بَعْضَهُمْ بِبَعْضٍ لِیَقُولُوا أَ هؤُلاءِ مَنَّ اللَّهُ عَلَیْهِمْ مِنْ بَیْنِنا أَ لَیْسَ اللَّهُ بِأَعْلَمَ بِالشَّاکِرینَ",
    "persian": "و بدین گونه ما برخی از آنان را به برخی دیگر آزمودیم، تا بگویند: «آیا اینانند که از میان ما، خدا بر ایشان منّت نهاده است؟» آیا خدا به [حال‌] سپاسگزاران داناتر نیست؟"
  },
  {
    "id": 6054,
    "verseNumber": 54,
    "verseKey": "6:54",
    "arabic": "وَ إِذا جاءَکَ الَّذینَ یُؤْمِنُونَ بِآیاتِنا فَقُلْ سَلامٌ عَلَیْکُمْ کَتَبَ رَبُّکُمْ عَلى‏ نَفْسِهِ الرَّحْمَةَ أَنَّهُ مَنْ عَمِلَ مِنْکُمْ سُوءاً بِجَهالَةٍ ثُمَّ تابَ مِنْ بَعْدِهِ وَ أَصْلَحَ فَأَنَّهُ غَفُورٌ رَحیمٌ",
    "persian": "و چون کسانی که به آیات ما ایمان دارند، نزد تو آیند، بگو: «درود بر شما»، پروردگارتان رحمت را بر خود مقرّر کرده که هر کس از شما به نادانی کار بدی کند و آنگاه به توبه و صلاح آید، پس وی آمرزنده مهربان است."
  },
  {
    "id": 6055,
    "verseNumber": 55,
    "verseKey": "6:55",
    "arabic": "وَ کَذلِکَ نُفَصِّلُ الْآیاتِ وَ لِتَسْتَبینَ سَبیلُ الْمُجْرِمینَ",
    "persian": "و این گونه، آیات [خود] را به روشنی بیان می‌کنیم تا راه و رسم گناهکاران روشن شود."
  },
  {
    "id": 6056,
    "verseNumber": 56,
    "verseKey": "6:56",
    "arabic": "قُلْ إِنِّی نُهیتُ أَنْ أَعْبُدَ الَّذینَ تَدْعُونَ مِنْ دُونِ اللَّهِ قُلْ لا أَتَّبِعُ أَهْواءَکُمْ قَدْ ضَلَلْتُ إِذاً وَ ما أَنَا مِنَ الْمُهْتَدینَ",
    "persian": "بگو: «من نهی شده‌ام که کسانی را که شما غیر از خدا می‌خوانید بپرستم!» بگو: «من از هوسهای شما پیروی نمی‌کنم، و گر نه گمراه شوم و از راه‌یافتگان نباشم.»"
  },
  {
    "id": 6057,
    "verseNumber": 57,
    "verseKey": "6:57",
    "arabic": "قُلْ إِنِّی عَلى‏ بَیِّنَةٍ مِنْ رَبِّی وَ کَذَّبْتُمْ بِهِ ما عِنْدی ما تَسْتَعْجِلُونَ بِهِ إِنِ الْحُکْمُ إِلاَّ لِلَّهِ یَقُصُّ الْحَقَّ وَ هُوَ خَیْرُ الْفاصِلینَ",
    "persian": "بگو: «من از جانب پروردگارم دلیل آشکاری [همراه‌] دارم، و[لی‌] شما آن را دروغ پنداشتید، [و] آنچه را به شتاب خواستار آنید در اختیار من نیست. فرمان جز به دست خدا نیست، که حق را بیان می‌کند، و او بهترین داوران است.»"
  },
  {
    "id": 6058,
    "verseNumber": 58,
    "verseKey": "6:58",
    "arabic": "قُلْ لَوْ أَنَّ عِنْدی ما تَسْتَعْجِلُونَ بِهِ لَقُضِیَ الْأَمْرُ بَیْنی‏ وَ بَیْنَکُمْ وَ اللَّهُ أَعْلَمُ بِالظَّالِمینَ",
    "persian": "بگو: «اگر آنچه را با شتاب خواستار آنید نزد من بود، قطعاً میان من و شما کار به انجام رسیده بود، و خدا به [حال‌] ستمکاران داناتر است.»"
  },
  {
    "id": 6059,
    "verseNumber": 59,
    "verseKey": "6:59",
    "arabic": "وَ عِنْدَهُ مَفاتِحُ الْغَیْبِ لا یَعْلَمُها إِلاَّ هُوَ وَ یَعْلَمُ ما فِی الْبَرِّ وَ الْبَحْرِ وَ ما تَسْقُطُ مِنْ وَرَقَةٍ إِلاَّ یَعْلَمُها وَ لا حَبَّةٍ فی‏ ظُلُماتِ الْأَرْضِ وَ لا رَطْبٍ وَ لا یابِسٍ إِلاَّ فی‏ کِتابٍ مُبینٍ",
    "persian": "و کلیدهای غیب، تنها نزد اوست. جز او [کسی‌] آن را نمی‌داند، و آنچه در خشکی و دریاست می‌داند، و هیچ برگی فرو نمی‌افتد مگر [اینکه‌] آن را می‌داند، و هیچ دانه‌ای در تاریکیهای زمین، و هیچ تر و خشکی نیست مگر اینکه در کتابی روشن [ثبت ]است."
  },
  {
    "id": 6060,
    "verseNumber": 60,
    "verseKey": "6:60",
    "arabic": "وَ هُوَ الَّذی یَتَوَفَّاکُمْ بِاللَّیْلِ وَ یَعْلَمُ ما جَرَحْتُمْ بِالنَّهارِ ثُمَّ یَبْعَثُکُمْ فیهِ لِیُقْضى‏ أَجَلٌ مُسَمًّى ثُمَّ إِلَیْهِ مَرْجِعُکُمْ ثُمَّ یُنَبِّئُکُمْ بِما کُنْتُمْ تَعْمَلُونَ",
    "persian": "و اوست کسی که شبانگاه، روح شما را [به هنگام خواب‌] می‌گیرد؛ و آنچه را در روز به دست آورده‌اید می‌داند؛ سپس شما را در آن بیدار می‌کند، تا هنگامی معیّن به سر آید؛ آنگاه بازگشت شما به سوی اوست؛ سپس شما را به آنچه انجام می‌داده‌اید آگاه خواهد کرد."
  },
  {
    "id": 6061,
    "verseNumber": 61,
    "verseKey": "6:61",
    "arabic": "وَ هُوَ الْقاهِرُ فَوْقَ عِبادِهِ وَ یُرْسِلُ عَلَیْکُمْ حَفَظَةً حَتَّى إِذا جاءَ أَحَدَکُمُ الْمَوْتُ تَوَفَّتْهُ رُسُلُنا وَ هُمْ لا یُفَرِّطُونَ",
    "persian": "و اوست که بر بندگانش قاهر [و غالب‌] است؛ و نگهبانانی بر شما می‌فرستد، تا هنگامی که یکی از شما را مرگ فرا رسد، فرشتگان ما جانش بستانند، در حالی که کوتاهی نمی‌کنند."
  },
  {
    "id": 6062,
    "verseNumber": 62,
    "verseKey": "6:62",
    "arabic": "ثُمَّ رُدُّوا إِلَى اللَّهِ مَوْلاهُمُ الْحَقِّ أَلا لَهُ الْحُکْمُ وَ هُوَ أَسْرَعُ الْحاسِبینَ",
    "persian": "آنگاه به سوی خداوند -مولای بحقشان- برگردانیده شوند. آگاه باشید که داوری از آن اوست، و او سریعترین حسابرسان است."
  },
  {
    "id": 6063,
    "verseNumber": 63,
    "verseKey": "6:63",
    "arabic": "قُلْ مَنْ یُنَجِّیکُمْ مِنْ ظُلُماتِ الْبَرِّ وَ الْبَحْرِ تَدْعُونَهُ تَضَرُّعاً وَ خُفْیَةً لَئِنْ أَنْجانا مِنْ هذِهِ لَنَکُونَنَّ مِنَ الشَّاکِرینَ",
    "persian": "بگو: «چه کسی شما را از تاریکیهای خشکی و دریا می‌رهاند؟ در حالی که او را به زاری و در نهان می‌خوانید: که اگر ما را از این [مهلکه‌] برهاند، البته از سپاسگزاران خواهیم بود.»"
  },
  {
    "id": 6064,
    "verseNumber": 64,
    "verseKey": "6:64",
    "arabic": "قُلِ اللَّهُ یُنَجِّیکُمْ مِنْها وَ مِنْ کُلِّ کَرْبٍ ثُمَّ أَنْتُمْ تُشْرِکُونَ",
    "persian": "بگو: «خداست که شما را از آن [تاریکیها] و از هر اندوهی می‌رهاند، باز شما شرک می‌ورزید.»"
  },
  {
    "id": 6065,
    "verseNumber": 65,
    "verseKey": "6:65",
    "arabic": "قُلْ هُوَ الْقادِرُ عَلى‏ أَنْ یَبْعَثَ عَلَیْکُمْ عَذاباً مِنْ فَوْقِکُمْ أَوْ مِنْ تَحْتِ أَرْجُلِکُمْ أَوْ یَلْبِسَکُمْ شِیَعاً وَ یُذیقَ بَعْضَکُمْ بَأْسَ بَعْضٍ انْظُرْ کَیْفَ نُصَرِّفُ الْآیاتِ لَعَلَّهُمْ یَفْقَهُونَ",
    "persian": "بگو: «او تواناست که از بالای سرتان یا از زیر پاهایتان عذابی بر شما بفرستد یا شما را گروه گروه به هم اندازد [و دچار تفرقه سازد] و عذاب بعضی از شما را به بعضی [دیگر] بچشاند.» بنگر، چگونه آیات [خود] را گوناگون بیان می‌کنیم باشد که آنان بفهمند."
  },
  {
    "id": 6066,
    "verseNumber": 66,
    "verseKey": "6:66",
    "arabic": "وَ کَذَّبَ بِهِ قَوْمُکَ وَ هُوَ الْحَقُّ قُلْ لَسْتُ عَلَیْکُمْ بِوَکیلٍ",
    "persian": "و قوم تو آن [=قرآن‌] را دروغ شمردند، در حالی که آن بر حق است. بگو: «من بر شما نگهبان نیستم.»"
  },
  {
    "id": 6067,
    "verseNumber": 67,
    "verseKey": "6:67",
    "arabic": "لِکُلِّ نَبَإٍ مُسْتَقَرٌّ وَ سَوْفَ تَعْلَمُونَ",
    "persian": "برای هر خبری هنگام [وقوع‌] است، و به زودی خواهید دانست."
  },
  {
    "id": 6068,
    "verseNumber": 68,
    "verseKey": "6:68",
    "arabic": "وَ إِذا رَأَیْتَ الَّذینَ یَخُوضُونَ فی‏ آیاتِنا فَأَعْرِضْ عَنْهُمْ حَتَّى یَخُوضُوا فی‏ حَدیثٍ غَیْرِهِ وَ إِمَّا یُنْسِیَنَّکَ الشَّیْطانُ فَلا تَقْعُدْ بَعْدَ الذِّکْرى‏ مَعَ الْقَوْمِ الظَّالِمینَ",
    "persian": "و چون ببینی کسانی [به قصد تخطئه‌] در آیات ما فرو می‌روند از ایشان روی برتاب، تا در سخنی غیر از آن درآیند؛ و اگر شیطان تو را [در این باره‌] به فراموشی انداخت، پس از توجّه، [دیگر] با قوم ستمکار منشین."
  },
  {
    "id": 6069,
    "verseNumber": 69,
    "verseKey": "6:69",
    "arabic": "وَ ما عَلَى الَّذینَ یَتَّقُونَ مِنْ حِسابِهِمْ مِنْ شَیْ‏ءٍ وَ لکِنْ ذِکْرى‏ لَعَلَّهُمْ یَتَّقُونَ",
    "persian": "و چیزی از حساب آنان [=ستمکاران‌] بر عهده کسانی که پروا[ی خدا] دارند، نیست. لیکن، تذکّر دادن [لازم‌] است، باشد که [از استهزا] پرهیز کنند."
  },
  {
    "id": 6070,
    "verseNumber": 70,
    "verseKey": "6:70",
    "arabic": "وَ ذَرِ الَّذینَ اتَّخَذُوا دینَهُمْ لَعِباً وَ لَهْواً وَ غَرَّتْهُمُ الْحَیاةُ الدُّنْیا وَ ذَکِّرْ بِهِ أَنْ تُبْسَلَ نَفْسٌ بِما کَسَبَتْ لَیْسَ لَها مِنْ دُونِ اللَّهِ وَلِیٌّ وَ لا شَفیعٌ وَ إِنْ تَعْدِلْ کُلَّ عَدْلٍ لا یُؤْخَذْ مِنْها أُولئِکَ الَّذینَ أُبْسِلُوا بِما کَسَبُوا لَهُمْ شَرابٌ مِنْ حَمیمٍ وَ عَذابٌ أَلیمٌ بِما کانُوا یَکْفُرُونَ",
    "persian": "و کسانی را که دین خود را به بازی و سرگرمی گرفتند و زندگی دنیا آنان را فریفته است، رها کن؛ و [مردم را] به وسیله این [قرآن‌] اندرز ده؛ مبادا کسی به [کیفر] آنچه کسب کرده به هلاکت افتد، در حالی که برای او در برابر خدا یاری و شفاعتگری نباشد؛ و اگر [برای رهایی خود] هر گونه فدیه‌ای دهد، از او پذیرفته نگردد. اینانند که به [سزای‌] آنچه کسب کرده‌اند به هلاکت افتاده‌اند، و به [کیفر] آنکه کفر می‌ورزیدند، شرابی از آب جوشان و عذابی پر درد خواهند داشت."
  },
  {
    "id": 6071,
    "verseNumber": 71,
    "verseKey": "6:71",
    "arabic": "قُلْ أَ نَدْعُوا مِنْ دُونِ اللَّهِ ما لا یَنْفَعُنا وَ لا یَضُرُّنا وَ نُرَدُّ عَلى‏ أَعْقابِنا بَعْدَ إِذْ هَدانَا اللَّهُ کَالَّذِی اسْتَهْوَتْهُ الشَّیاطینُ فِی الْأَرْضِ حَیْرانَ لَهُ أَصْحابٌ یَدْعُونَهُ إِلَى الْهُدَى ائْتِنا قُلْ إِنَّ هُدَى اللَّهِ هُوَ الْهُدى‏ وَ أُمِرْنا لِنُسْلِمَ لِرَبِّ الْعالَمینَ",
    "persian": "بگو: «آیا به جای خدا چیزی را بخوانیم که نه سودی به ما می‌رساند و نه زیانی؛ و آیا پس از اینکه خدا ما را هدایت کرده از عقیده خود بازگردیم؟ مانند کسی که شیطانها او را در بیابان از راه به در برده‌اند، و حیران [بر جای مانده ]است؟ برای او یارانی است که وی را به سوی هدایت می‌خوانند که:» به سوی ما بیا. «بگو:» هدایت خداست که هدایتِ [واقعی‌] است، و دستور یافته‌ایم که تسلیم پروردگار جهانیان باشیم."
  },
  {
    "id": 6072,
    "verseNumber": 72,
    "verseKey": "6:72",
    "arabic": "وَ أَنْ أَقیمُوا الصَّلاةَ وَ اتَّقُوهُ وَ هُوَ الَّذی إِلَیْهِ تُحْشَرُونَ",
    "persian": "و اینکه نماز برپا دارید و از او بترسید، و هم اوست که نزد وی محشور خواهید گردید."
  },
  {
    "id": 6073,
    "verseNumber": 73,
    "verseKey": "6:73",
    "arabic": "وَ هُوَ الَّذی خَلَقَ السَّماواتِ وَ الْأَرْضَ بِالْحَقِّ وَ یَوْمَ یَقُولُ کُنْ فَیَکُونُ قَوْلُهُ الْحَقُّ وَ لَهُ الْمُلْکُ یَوْمَ یُنْفَخُ فِی الصُّورِ عالِمُ الْغَیْبِ وَ الشَّهادَةِ وَ هُوَ الْحَکیمُ الْخَبیرُ",
    "persian": "و او کسی است که آسمانها و زمین را به حق آفرید، و هر گاه که می‌گوید: «باش»، بی‌درنگ موجود شود؛ سخنش راست است؛ و روزی که در صور دمیده شود، فرمانروایی از آن اوست؛ داننده غیب و شهود است؛ و اوست حکیم آگاه."
  },
  {
    "id": 6074,
    "verseNumber": 74,
    "verseKey": "6:74",
    "arabic": "وَ إِذْ قالَ إِبْراهیمُ لِأَبیهِ آزَرَ أَ تَتَّخِذُ أَصْناماً آلِهَةً إِنِّی أَراکَ وَ قَوْمَکَ فی‏ ضَلالٍ مُبینٍ",
    "persian": "و [یاد کن‌] هنگامی را که ابراهیم به پدر خود «آزر» گفت: «آیا بتان را خدایان [خود] می‌گیری؟ من همانا تو و قوم تو را در گمراهی آشکاری می‌بینم.»"
  },
  {
    "id": 6075,
    "verseNumber": 75,
    "verseKey": "6:75",
    "arabic": "وَ کَذلِکَ نُری إِبْراهیمَ مَلَکُوتَ السَّماواتِ وَ الْأَرْضِ وَ لِیَکُونَ مِنَ الْمُوقِنینَ",
    "persian": "و این گونه، ملکوت آسمانها و زمین را به ابراهیم نمایاندیم تا از جمله یقین‌کنندگان باشد."
  },
  {
    "id": 6076,
    "verseNumber": 76,
    "verseKey": "6:76",
    "arabic": "فَلَمَّا جَنَّ عَلَیْهِ اللَّیْلُ رَأى‏ کَوْکَباً قالَ هذا رَبِّی فَلَمَّا أَفَلَ قالَ لا أُحِبُّ الْآفِلینَ",
    "persian": "پس چون شب بر او پرده افکند، ستاره‌ای دید؛ گفت: «این پروردگار من است.» و آنگاه چون غروب کرد، گفت: «غروب‌کنندگان را دوست ندارم.»"
  },
  {
    "id": 6077,
    "verseNumber": 77,
    "verseKey": "6:77",
    "arabic": "فَلَمَّا رَأَى الْقَمَرَ بازِغاً قالَ هذا رَبِّی فَلَمَّا أَفَلَ قالَ لَئِنْ لَمْ یَهْدِنی‏ رَبِّی لَأَکُونَنَّ مِنَ الْقَوْمِ الضَّالِّینَ",
    "persian": "و چون ماه را در حال طلوع دید، گفت: «این پروردگار من است.» آنگاه چون ناپدید شد، گفت: «اگر پروردگارم مرا هدایت نکرده بود قطعاً از گروه گمراهان بودم.»"
  },
  {
    "id": 6078,
    "verseNumber": 78,
    "verseKey": "6:78",
    "arabic": "فَلَمَّا رَأَى الشَّمْسَ بازِغَةً قالَ هذا رَبِّی هذا أَکْبَرُ فَلَمَّا أَفَلَتْ قالَ یا قَوْمِ إِنِّی بَری‏ءٌ مِمَّا تُشْرِکُونَ",
    "persian": "پس چون خورشید را برآمده دید، گفت: «این پروردگار من است. این بزرگتر است.» و هنگامی که افول کرد، گفت: «ای قوم من، من از آنچه [برای خدا] شریک می‌سازید بیزارم.»"
  },
  {
    "id": 6079,
    "verseNumber": 79,
    "verseKey": "6:79",
    "arabic": "إِنِّی وَجَّهْتُ وَجْهِیَ لِلَّذی فَطَرَ السَّماواتِ وَ الْأَرْضَ حَنیفاً وَ ما أَنَا مِنَ الْمُشْرِکینَ",
    "persian": "من از روی اخلاص، پاکدلانه روی خود را به سوی کسی گردانیدم که آسمانها و زمین را پدید آورده است؛ و من از مشرکان نیستم."
  },
  {
    "id": 6080,
    "verseNumber": 80,
    "verseKey": "6:80",
    "arabic": "وَ حاجَّهُ قَوْمُهُ قالَ أَ تُحاجُّونِّی فِی اللَّهِ وَ قَدْ هَدانِ وَ لا أَخافُ ما تُشْرِکُونَ بِهِ إِلاَّ أَنْ یَشاءَ رَبِّی شَیْئاً وَسِعَ رَبِّی کُلَّ شَیْ‏ءٍ عِلْماً أَ فَلا تَتَذَکَّرُونَ",
    "persian": "و قومش با او به ستیزه پرداختند. گفت: «آیا با من در باره خدا محاجّه می‌کنید و حال آنکه او مرا راهنمایی کرده است؟ و من از آنچه شریک او می‌سازید بیمی ندارم، مگر آنکه پروردگارم چیزی بخواهد. علم پروردگارم به هر چیزی احاطه یافته است. پس آیا متذکّر نمی‌شوید؟»"
  },
  {
    "id": 6081,
    "verseNumber": 81,
    "verseKey": "6:81",
    "arabic": "وَ کَیْفَ أَخافُ ما أَشْرَکْتُمْ وَ لا تَخافُونَ أَنَّکُمْ أَشْرَکْتُمْ بِاللَّهِ ما لَمْ یُنَزِّلْ بِهِ عَلَیْکُمْ سُلْطاناً فَأَیُّ الْفَریقَیْنِ أَحَقُّ بِالْأَمْنِ إِنْ کُنْتُمْ تَعْلَمُونَ",
    "persian": "و چگونه از آنچه شریک [خدا] می‌گردانید بترسم، با آنکه شما خود از اینکه چیزی را شریک خدا ساخته‌اید که [خدا] دلیلی در باره آن بر شما نازل نکرده است نمی‌هراسید؟ پس اگر می‌دانید، کدام یک از [ما] دو دسته به ایمنی سزاوارتر است؟"
  },
  {
    "id": 6082,
    "verseNumber": 82,
    "verseKey": "6:82",
    "arabic": "الَّذینَ آمَنُوا وَ لَمْ یَلْبِسُوا إیمانَهُمْ بِظُلْمٍ أُولئِکَ لَهُمُ الْأَمْنُ وَ هُمْ مُهْتَدُونَ",
    "persian": "کسانی که ایمان آورده و ایمان خود را به شرک نیالوده‌اند، آنان راست ایمنی و ایشان راه‌یافتگانند."
  },
  {
    "id": 6083,
    "verseNumber": 83,
    "verseKey": "6:83",
    "arabic": "وَ تِلْکَ حُجَّتُنا آتَیْناها إِبْراهیمَ عَلى‏ قَوْمِهِ نَرْفَعُ دَرَجاتٍ مَنْ نَشاءُ إِنَّ رَبَّکَ حَکیمٌ عَلیمٌ",
    "persian": "و آن حجّت ما بود که به ابراهیم در برابر قومش دادیم. درجات هر کس را که بخواهیم فرا می‌بریم، زیرا پروردگار تو حکیم داناست."
  },
  {
    "id": 6084,
    "verseNumber": 84,
    "verseKey": "6:84",
    "arabic": "وَ وَهَبْنا لَهُ إِسْحاقَ وَ یَعْقُوبَ کُلاًّ هَدَیْنا وَ نُوحاً هَدَیْنا مِنْ قَبْلُ وَ مِنْ ذُرِّیَّتِهِ داوُدَ وَ سُلَیْمانَ وَ أَیُّوبَ وَ یُوسُفَ وَ مُوسى‏ وَ هارُونَ وَ کَذلِکَ نَجْزِی الْمُحْسِنینَ",
    "persian": "و به او اسحاق و یعقوب را بخشیدیم، و همه را به راه راست درآوردیم، و نوح را از پیش راه نمودیم، و از نسل او داوود و سلیمان و ایوب و یوسف و موسی و هارون را [هدایت کردیم‌] و این گونه، نیکوکاران را پاداش می‌دهیم."
  },
  {
    "id": 6085,
    "verseNumber": 85,
    "verseKey": "6:85",
    "arabic": "وَ زَکَرِیَّا وَ یَحْیى‏ وَ عیسى‏ وَ إِلْیاسَ کُلٌّ مِنَ الصَّالِحینَ",
    "persian": "و زکریّا و یحیی و عیسی و الیاس را که همه از شایستگان بودند،"
  },
  {
    "id": 6086,
    "verseNumber": 86,
    "verseKey": "6:86",
    "arabic": "وَ إِسْماعیلَ وَ الْیَسَعَ وَ یُونُسَ وَ لُوطاً وَ کلاًّ فَضَّلْنا عَلَى الْعالَمینَ",
    "persian": "و اسماعیل و یسع و یونس و لوط، که جملگی را بر جهانیان برتری دادیم."
  },
  {
    "id": 6087,
    "verseNumber": 87,
    "verseKey": "6:87",
    "arabic": "وَ مِنْ آبائِهِمْ وَ ذُرِّیَّاتِهِمْ وَ إِخْوانِهِمْ وَ اجْتَبَیْناهُمْ وَ هَدَیْناهُمْ إِلى‏ صِراطٍ مُسْتَقیمٍ",
    "persian": "و از پدران و فرزندان و برادرانشان برخی را [بر جهانیان برتری دادیم‌]، و آنان را برگزیدیم و به راه راست راهنمایی کردیم."
  },
  {
    "id": 6088,
    "verseNumber": 88,
    "verseKey": "6:88",
    "arabic": "ذلِکَ هُدَى اللَّهِ یَهْدی بِهِ مَنْ یَشاءُ مِنْ عِبادِهِ وَ لَوْ أَشْرَکُوا لَحَبِطَ عَنْهُمْ ما کانُوا یَعْمَلُونَ",
    "persian": "این، هدایت خداست که هر کس از بندگانش را بخواهد بدان هدایت می‌کند. و اگر آنان شرک ورزیده بودند، قطعاً آن چه انجام می‌دادند از دستشان می‌رفت."
  },
  {
    "id": 6089,
    "verseNumber": 89,
    "verseKey": "6:89",
    "arabic": "أُولئِکَ الَّذینَ آتَیْناهُمُ الْکِتابَ وَ الْحُکْمَ وَ النُّبُوَّةَ فَإِنْ یَکْفُرْ بِها هؤُلاءِ فَقَدْ وَکَّلْنا بِها قَوْماً لَیْسُوا بِها بِکافِرینَ",
    "persian": "آنان کسانی بودند که کتاب و داوری و نبوت بدیشان دادیم؛ و اگر اینان [=مشرکان‌] بدان کفر ورزند، بی‌گمان، گروهی [دیگر] را بر آن گماریم که بدان کافر نباشند."
  },
  {
    "id": 6090,
    "verseNumber": 90,
    "verseKey": "6:90",
    "arabic": "أُولئِکَ الَّذینَ هَدَى اللَّهُ فَبِهُداهُمُ اقْتَدِهْ قُلْ لا أَسْئَلُکُمْ عَلَیْهِ أَجْراً إِنْ هُوَ إِلاَّ ذِکْرى‏ لِلْعالَمینَ",
    "persian": "اینان کسانی هستند که خدا هدایتشان کرده است، پس به هدایت آنان اقتدا کن. بگو: «من، از شما هیچ مزدی بر این [رسالت‌] نمی‌طلبم. این [قرآن‌] جز تذکری برای جهانیان نیست.»"
  },
  {
    "id": 6091,
    "verseNumber": 91,
    "verseKey": "6:91",
    "arabic": "وَ ما قَدَرُوا اللَّهَ حَقَّ قَدْرِهِ إِذْ قالُوا ما أَنْزَلَ اللَّهُ عَلى‏ بَشَرٍ مِنْ شَیْ‏ءٍ قُلْ مَنْ أَنْزَلَ الْکِتابَ الَّذی جاءَ بِهِ مُوسى‏ نُوراً وَ هُدىً لِلنَّاسِ تَجْعَلُونَهُ قَراطیسَ تُبْدُونَها وَ تُخْفُونَ کَثیراً وَ عُلِّمْتُمْ ما لَمْ تَعْلَمُوا أَنْتُمْ وَ لا آباؤُکُمْ قُلِ اللَّهُ ثُمَّ ذَرْهُمْ فی‏ خَوْضِهِمْ یَلْعَبُونَ",
    "persian": "و آنگاه که [یهودیان‌] گفتند: «خدا چیزی بر بشری نازل نکرده»، بزرگی خدا را چنانکه باید نشناختند. بگو: «چه کسی آن کتابی را که موسی آورده است نازل کرده؟ [همان کتابی که‌] برای مردم روشنایی و رهنمود است، [و] آن را به صورت طومارها درمی‌آورید. [آنچه را] از آن [می‌خواهید] آشکار و بسیاری را پنهان می‌کنید، در صورتی که چیزی که نه شما می‌دانستید و نه پدرانتان، [به وسیله آن‌] به شما آموخته شد.» بگو: «خدا [همه را فرستاده‌]»؛ آنگاه بگذار تا در ژرفای [باطل‌] خود به بازی [سرگرم‌] شوند."
  },
  {
    "id": 6092,
    "verseNumber": 92,
    "verseKey": "6:92",
    "arabic": "وَ هذا کِتابٌ أَنْزَلْناهُ مُبارَکٌ مُصَدِّقُ الَّذی بَیْنَ یَدَیْهِ وَ لِتُنْذِرَ أُمَّ الْقُرى‏ وَ مَنْ حَوْلَها وَ الَّذینَ یُؤْمِنُونَ بِالْآخِرَةِ یُؤْمِنُونَ بِهِ وَ هُمْ عَلى‏ صَلاتِهِمْ یُحافِظُونَ",
    "persian": "و این خجسته‌کتابی است که ما آن را فرو فرستادیم، [و] کتابهایی را که پیش از آن آمده تصدیق می‌کند. و برای اینکه [مردم‌]ام‌القری [=مکّه‌] و کسانی را که پیرامون آنند هشدار دهی. و کسانی که به آخرت ایمان می‌آورند، به آن [قرآن نیز] ایمان می‌آورند، و آنان بر نمازهای خود مراقبت می‌کنند."
  },
  {
    "id": 6093,
    "verseNumber": 93,
    "verseKey": "6:93",
    "arabic": "وَ مَنْ أَظْلَمُ مِمَّنِ افْتَرى‏ عَلَى اللَّهِ کَذِباً أَوْ قالَ أُوحِیَ إِلَیَّ وَ لَمْ یُوحَ إِلَیْهِ شَیْ‏ءٌ وَ مَنْ قالَ سَأُنْزِلُ مِثْلَ ما أَنْزَلَ اللَّهُ وَ لَوْ تَرى‏ إِذِ الظَّالِمُونَ فی‏ غَمَراتِ الْمَوْتِ وَ الْمَلائِکَةُ باسِطُوا أَیْدیهِمْ أَخْرِجُوا أَنْفُسَکُمُ الْیَوْمَ تُجْزَوْنَ عَذابَ الْهُونِ بِما کُنْتُمْ تَقُولُونَ عَلَى اللَّهِ غَیْرَ الْحَقِّ وَ کُنْتُمْ عَنْ آیاتِهِ تَسْتَکْبِرُونَ",
    "persian": "و کیست ستمکارتر از آن کس که بر خدا دروغ می‌بندد یا می‌گوید: «به من وحی شده»، در حالی که چیزی به او وحی نشده باشد، و آن کس که می‌گوید: «به زودی نظیر آنچه را خدا نازل کرده است نازل می‌کنم»؟ و کاش ستمکاران را در گردابهای مرگ می‌دیدی که فرشتگان [به سوی آنان‌] دستهایشان را گشوده‌اند [و نهیب می‌زنند:] «جانهایتان را بیرون دهید»؛ امروز به [سزای‌] آنچه بناحق بر خدا دروغ می‌بستید و در برابر آیات او تکبر می‌کردید، به عذاب خوارکننده کیفر می‌یابید."
  },
  {
    "id": 6094,
    "verseNumber": 94,
    "verseKey": "6:94",
    "arabic": "وَ لَقَدْ جِئْتُمُونا فُرادى‏ کَما خَلَقْناکُمْ أَوَّلَ مَرَّةٍ وَ تَرَکْتُمْ ما خَوَّلْناکُمْ وَراءَ ظُهُورِکُمْ وَ ما نَرى‏ مَعَکُمْ شُفَعاءَکُمُ الَّذینَ زَعَمْتُمْ أَنَّهُمْ فیکُمْ شُرَکاءُ لَقَدْ تَقَطَّعَ بَیْنَکُمْ وَ ضَلَّ عَنْکُمْ ما کُنْتُمْ تَزْعُمُونَ",
    "persian": "و همان گونه که شما را نخستین بار آفریدیم [اکنون نیز] تنها به سوی ما آمده‌اید، و آنچه را به شما عطا کرده بودیم پشت سر خود نهاده‌اید، و شفیعانی را که در [کار] خودتان، شریکان [خدا] می‌پنداشتید با شما نمی‌بینیم. به یقین، پیوند میان شما بریده شده، و آنچه را که می‌پنداشتید از دست شما رفته است."
  },
  {
    "id": 6095,
    "verseNumber": 95,
    "verseKey": "6:95",
    "arabic": "إِنَّ اللَّهَ فالِقُ الْحَبِّ وَ النَّوى‏ یُخْرِجُ الْحَیَّ مِنَ الْمَیِّتِ وَ مُخْرِجُ الْمَیِّتِ مِنَ الْحَیِّ ذلِکُمُ اللَّهُ فَأَنَّى تُؤْفَکُونَ",
    "persian": "خدا شکافنده دانه و هسته است. زنده را از مرده، و مرده را از زنده بیرون می‌آورد. چنین است خدای شما؛ پس چگونه [از حق‌] منحرف می‌شوید؟"
  },
  {
    "id": 6096,
    "verseNumber": 96,
    "verseKey": "6:96",
    "arabic": "فالِقُ الْإِصْباحِ وَ جَعَلَ اللَّیْلَ سَکَناً وَ الشَّمْسَ وَ الْقَمَرَ حُسْباناً ذلِکَ تَقْدیرُ الْعَزیزِ الْعَلیمِ",
    "persian": "[هموست که‌] شکافنده صبح است، و شب را برای آرامش و خورشید و ماه را وسیله حساب قرار داده. این اندازه‌گیریِ آن توانای داناست."
  },
  {
    "id": 6097,
    "verseNumber": 97,
    "verseKey": "6:97",
    "arabic": "وَ هُوَ الَّذی جَعَلَ لَکُمُ النُّجُومَ لِتَهْتَدُوا بِها فی‏ ظُلُماتِ الْبَرِّ وَ الْبَحْرِ قَدْ فَصَّلْنَا الْآیاتِ لِقَوْمٍ یَعْلَمُونَ",
    "persian": "و اوست کسی که ستارگان را برای شما قرار داده تا به وسیله آنها در تاریکیهای خشکی و دریا راه یابید. به یقین، ما دلایل [خود] را برای گروهی که می‌دانند به روشنی بیان کرده‌ایم."
  },
  {
    "id": 6098,
    "verseNumber": 98,
    "verseKey": "6:98",
    "arabic": "وَ هُوَ الَّذی أَنْشَأَکُمْ مِنْ نَفْسٍ واحِدَةٍ فَمُسْتَقَرٌّ وَ مُسْتَوْدَعٌ قَدْ فَصَّلْنَا الْآیاتِ لِقَوْمٍ یَفْقَهُونَ",
    "persian": "و او همان کسی است که شما را از یک تن پدید آورد. پس [برای شما] قرارگاه و محل امانتی [مقرر کرد]. بی‌تردید، ما آیات [خود] را برای مردمی که می‌فهمند به روشنی بیان کرده‌ایم."
  },
  {
    "id": 6099,
    "verseNumber": 99,
    "verseKey": "6:99",
    "arabic": "وَ هُوَ الَّذی أَنْزَلَ مِنَ السَّماءِ ماءً فَأَخْرَجْنا بِهِ نَباتَ کُلِّ شَیْ‏ءٍ فَأَخْرَجْنا مِنْهُ خَضِراً نُخْرِجُ مِنْهُ حَبًّا مُتَراکِباً وَ مِنَ النَّخْلِ مِنْ طَلْعِها قِنْوانٌ دانِیَةٌ وَ جَنَّاتٍ مِنْ أَعْنابٍ وَ الزَّیْتُونَ وَ الرُّمَّانَ مُشْتَبِهاً وَ غَیْرَ مُتَشابِهٍ انْظُرُوا إِلى‏ ثَمَرِهِ إِذا أَثْمَرَ وَ یَنْعِهِ إِنَّ فی‏ ذلِکُمْ لَآیاتٍ لِقَوْمٍ یُؤْمِنُونَ",
    "persian": "و اوست کسی که از آسمان، آبی فرود آورد؛ پس به وسیله آن از هر گونه گیاه برآوردیم، و از آن [گیاه‌] جوانه سبزی خارج ساختیم که از آن، دانه‌های متراکمی برمی‌آوریم، و از شکوفه درخت خرما خوشه‌هایی است نزدیک به هم. و [نیز ]باغهایی از انگور و زیتون و انار -همانند و غیر همانند- خارج نمودیم. به میوه آن چون ثمر دهد و به [طرز] رسیدنش بنگرید. قطعاً در اینها برای مردمی که ایمان می‌آورند نشانه‌هاست."
  },
  {
    "id": 6100,
    "verseNumber": 100,
    "verseKey": "6:100",
    "arabic": "وَ جَعَلُوا لِلَّهِ شُرَکاءَ الْجِنَّ وَ خَلَقَهُمْ وَ خَرَقُوا لَهُ بَنینَ وَ بَناتٍ بِغَیْرِ عِلْمٍ سُبْحانَهُ وَ تَعالى‏ عَمَّا یَصِفُونَ",
    "persian": "و برای خدا شریکانی از جن قرار دادند، با اینکه خدا آنها را خلق کرده است. و برای او، بی هیچ دانشی، پسران و دخترانی تراشیدند. او پاک و برتر است از آنچه وصف می‌کنند."
  },
  {
    "id": 6101,
    "verseNumber": 101,
    "verseKey": "6:101",
    "arabic": "بَدیعُ السَّماواتِ وَ الْأَرْضِ أَنَّى یَکُونُ لَهُ وَلَدٌ وَ لَمْ تَکُنْ لَهُ صاحِبَةٌ وَ خَلَقَ کُلَّ شَیْ‏ءٍ وَ هُوَ بِکُلِّ شَیْ‏ءٍ عَلیمٌ",
    "persian": "پدیدآورنده آسمانها و زمین است. چگونه او را فرزندی باشد، در صورتی که برای او همسری نبوده، و هر چیزی را آفریده، و اوست که به هر چیزی داناست."
  },
  {
    "id": 6102,
    "verseNumber": 102,
    "verseKey": "6:102",
    "arabic": "ذلِکُمُ اللَّهُ رَبُّکُمْ لا إِلهَ إِلاَّ هُوَ خالِقُ کُلِّ شَیْ‏ءٍ فَاعْبُدُوهُ وَ هُوَ عَلى‏ کُلِّ شَیْ‏ءٍ وَکیلٌ",
    "persian": "این است خدا، پروردگار شما: هیچ معبودی جز او نیست، آفریننده هر چیزی است. پس او را بپرستید، و او بر هر چیزی نگهبان است."
  },
  {
    "id": 6103,
    "verseNumber": 103,
    "verseKey": "6:103",
    "arabic": "لا تُدْرِکُهُ الْأَبْصارُ وَ هُوَ یُدْرِکُ الْأَبْصارَ وَ هُوَ اللَّطیفُ الْخَبیرُ",
    "persian": "چشمها او را درنمی‌یابند و اوست که دیدگان را درمی‌یابد، و او لطیف آگاه است."
  },
  {
    "id": 6104,
    "verseNumber": 104,
    "verseKey": "6:104",
    "arabic": "قَدْ جاءَکُمْ بَصائِرُ مِنْ رَبِّکُمْ فَمَنْ أَبْصَرَ فَلِنَفْسِهِ وَ مَنْ عَمِیَ فَعَلَیْها وَ ما أَنَا عَلَیْکُمْ بِحَفیظٍ",
    "persian": "به راستی رهنمودهایی از جانب پروردگارتان برای شما آمده است. پس هر که به دیده بصیرت بنگرد به سود خود او، و هر کس از سر بصیرت ننگرد به زیان خود اوست، و من بر شما نگهبان نیستم."
  },
  {
    "id": 6105,
    "verseNumber": 105,
    "verseKey": "6:105",
    "arabic": "وَ کَذلِکَ نُصَرِّفُ الْآیاتِ وَ لِیَقُولُوا دَرَسْتَ وَ لِنُبَیِّنَهُ لِقَوْمٍ یَعْلَمُونَ",
    "persian": "و این گونه آیات [خود] را گوناگون بیان می‌کنیم، تا مبادا بگویند تو درس خوانده‌ای، و تا اینکه آن را برای گروهی که می‌دانند روشن سازیم."
  },
  {
    "id": 6106,
    "verseNumber": 106,
    "verseKey": "6:106",
    "arabic": "اتَّبِعْ ما أُوحِیَ إِلَیْکَ مِنْ رَبِّکَ لا إِلهَ إِلاَّ هُوَ وَ أَعْرِضْ عَنِ الْمُشْرِکینَ",
    "persian": "از آنچه از پروردگارت به تو وحی شده پیروی کن. هیچ معبودی جز او نیست، و از مشرکان روی بگردان."
  },
  {
    "id": 6107,
    "verseNumber": 107,
    "verseKey": "6:107",
    "arabic": "وَ لَوْ شاءَ اللَّهُ ما أَشْرَکُوا وَ ما جَعَلْناکَ عَلَیْهِمْ حَفیظاً وَ ما أَنْتَ عَلَیْهِمْ بِوَکیلٍ",
    "persian": "و اگر خدا می‌خواست آنان شرک نمی‌آوردند، و ما تو را بر ایشان نگهبان نکرده‌ایم، و تو وکیل آنان نیستی."
  },
  {
    "id": 6108,
    "verseNumber": 108,
    "verseKey": "6:108",
    "arabic": "وَ لا تَسُبُّوا الَّذینَ یَدْعُونَ مِنْ دُونِ اللَّهِ فَیَسُبُّوا اللَّهَ عَدْواً بِغَیْرِ عِلْمٍ کَذلِکَ زَیَّنَّا لِکُلِّ أُمَّةٍ عَمَلَهُمْ ثُمَّ إِلى‏ رَبِّهِمْ مَرْجِعُهُمْ فَیُنَبِّئُهُمْ بِما کانُوا یَعْمَلُونَ",
    "persian": "و آنهایی را که جز خدا می‌خوانند دشنام مدهید که آنان از روی دشمنی [و] به نادانی، خدا را دشنام خواهند داد. این گونه برای هر امتی کردارشان را آراستیم. آنگاه بازگشت آنان به سوی پروردگارشان خواهد بود، و ایشان را از آنچه انجام می‌دادند آگاه خواهد ساخت."
  },
  {
    "id": 6109,
    "verseNumber": 109,
    "verseKey": "6:109",
    "arabic": "وَ أَقْسَمُوا بِاللَّهِ جَهْدَ أَیْمانِهِمْ لَئِنْ جاءَتْهُمْ آیَةٌ لَیُؤْمِنُنَّ بِها قُلْ إِنَّمَا الْآیاتُ عِنْدَ اللَّهِ وَ ما یُشْعِرُکُمْ أَنَّها إِذا جاءَتْ لا یُؤْمِنُونَ",
    "persian": "و با سخت‌ترین سوگندهایشان، به خدا سوگند خوردند که اگر معجزه‌ای برای آنان بیاید، حتماً بدان می‌گروند. بگو: «معجزات، تنها در اختیار خداست.» و شما چه می‌دانید که اگر [معجزه هم‌] بیاید باز ایمان نمی‌آورند."
  },
  {
    "id": 6110,
    "verseNumber": 110,
    "verseKey": "6:110",
    "arabic": "وَ نُقَلِّبُ أَفْئِدَتَهُمْ وَ أَبْصارَهُمْ کَما لَمْ یُؤْمِنُوا بِهِ أَوَّلَ مَرَّةٍ وَ نَذَرُهُمْ فی‏ طُغْیانِهِمْ یَعْمَهُونَ",
    "persian": "و دلها و دیدگانشان را برمی‌گردانیم [در نتیجه به آیات ما ایمان نمی‌آورند] چنانکه نخستین بار به آن ایمان نیاوردند. و آنان را رها می‌کنیم تا در طغیانشان سرگردان بمانند."
  },
  {
    "id": 6111,
    "verseNumber": 111,
    "verseKey": "6:111",
    "arabic": "وَ لَوْ أَنَّنا نَزَّلْنا إِلَیْهِمُ الْمَلائِکَةَ وَ کَلَّمَهُمُ الْمَوْتى‏ وَ حَشَرْنا عَلَیْهِمْ کُلَّ شَیْ‏ءٍ قُبُلاً ما کانُوا لِیُؤْمِنُوا إِلاَّ أَنْ یَشاءَ اللَّهُ وَ لکِنَّ أَکْثَرَهُمْ یَجْهَلُونَ",
    "persian": "و اگر ما فرشتگان را به سوی آنان می‌فرستادیم و اگر مردگان با آنان به سخن می‌آمدند، و هر چیزی را دسته دسته در برابر آنان گرد می‌آوردیم، باز هم ایمان نمی‌آوردند -جز اینکه خدا بخواهد- ولی بیشترشان نادانی می‌کنند."
  },
  {
    "id": 6112,
    "verseNumber": 112,
    "verseKey": "6:112",
    "arabic": "وَ کَذلِکَ جَعَلْنا لِکُلِّ نَبِیٍّ عَدُوًّا شَیاطینَ الْإِنْسِ وَ الْجِنِّ یُوحی‏ بَعْضُهُمْ إِلى‏ بَعْضٍ زُخْرُفَ الْقَوْلِ غُرُوراً وَ لَوْ شاءَ رَبُّکَ ما فَعَلُوهُ فَذَرْهُمْ وَ ما یَفْتَرُونَ",
    "persian": "و بدین گونه برای هر پیامبری دشمنی از شیطانهای انس و جن برگماشتیم. بعضی از آنها به بعضی، برای فریب [یکدیگر]، سخنان آراسته القا می‌کنند؛ و اگر پروردگار تو می‌خواست چنین نمی‌کردند. پس آنان را با آنچه به دروغ می‌سازند واگذار."
  },
  {
    "id": 6113,
    "verseNumber": 113,
    "verseKey": "6:113",
    "arabic": "وَ لِتَصْغى‏ إِلَیْهِ أَفْئِدَةُ الَّذینَ لا یُؤْمِنُونَ بِالْآخِرَةِ وَ لِیَرْضَوْهُ وَ لِیَقْتَرِفُوا ما هُمْ مُقْتَرِفُونَ",
    "persian": "و [چنین مقرر شده است‌] تا دلهای کسانی که به آخرت ایمان نمی‌آورند به آن [سخن باطل‌] بگراید و آن را بپسندد، و تا اینکه آنچه را باید به دست بیاورند، به دست آورند."
  },
  {
    "id": 6114,
    "verseNumber": 114,
    "verseKey": "6:114",
    "arabic": "أَ فَغَیْرَ اللَّهِ أَبْتَغی‏ حَکَماً وَ هُوَ الَّذی أَنْزَلَ إِلَیْکُمُ الْکِتابَ مُفَصَّلاً وَ الَّذینَ آتَیْناهُمُ الْکِتابَ یَعْلَمُونَ أَنَّهُ مُنَزَّلٌ مِنْ رَبِّکَ بِالْحَقِّ فَلا تَکُونَنَّ مِنَ الْمُمْتَرینَ",
    "persian": "پس، آیا داوری جز خدا جویم؟ با اینکه اوست که این کتاب را به تفصیل به سوی شما نازل کرده است. و کسانی که کتاب [آسمانی‌] بدیشان داده‌ایم می‌دانند که آن از جانب پروردگارت به حق فرو فرستاده شده است. پس تو از تردیدکنندگان مباش."
  },
  {
    "id": 6115,
    "verseNumber": 115,
    "verseKey": "6:115",
    "arabic": "وَ تَمَّتْ کَلِمَةُ رَبِّکَ صِدْقاً وَ عَدْلاً لا مُبَدِّلَ لِکَلِماتِهِ وَ هُوَ السَّمیعُ الْعَلیمُ",
    "persian": "و سخن پروردگارت به راستی و داد، سرانجام گرفته است؛ و هیچ تغییردهنده‌ای برای کلمات او نیست؛ و او شنوای داناست."
  },
  {
    "id": 6116,
    "verseNumber": 116,
    "verseKey": "6:116",
    "arabic": "وَ إِنْ تُطِعْ أَکْثَرَ مَنْ فِی الْأَرْضِ یُضِلُّوکَ عَنْ سَبیلِ اللَّهِ إِنْ یَتَّبِعُونَ إِلاَّ الظَّنَّ وَ إِنْ هُمْ إِلاَّ یَخْرُصُونَ",
    "persian": "و اگر از بیشتر کسانی که در [این سر]زمین می‌باشند پیروی کنی، تو را از راه خدا گمراه می‌کنند. آنان جز از گمان [خود] پیروی نمی‌کنند و جز به حدس و تخمین نمی‌پردازند."
  },
  {
    "id": 6117,
    "verseNumber": 117,
    "verseKey": "6:117",
    "arabic": "إِنَّ رَبَّکَ هُوَ أَعْلَمُ مَنْ یَضِلُّ عَنْ سَبیلِهِ وَ هُوَ أَعْلَمُ بِالْمُهْتَدینَ",
    "persian": "باری، پروردگار تو به [حال‌] کسی که از راه او منحرف می‌شود داناتر است، و او به [حال‌] راه‌یافتگان [نیز] داناتر است."
  },
  {
    "id": 6118,
    "verseNumber": 118,
    "verseKey": "6:118",
    "arabic": "فَکُلُوا مِمَّا ذُکِرَ اسْمُ اللَّهِ عَلَیْهِ إِنْ کُنْتُمْ بِآیاتِهِ مُؤْمِنینَ",
    "persian": "پس، اگر به آیات او ایمان دارید از آنچه نام خدا [به هنگام ذبح‌] بر آن برده شده است بخورید."
  },
  {
    "id": 6119,
    "verseNumber": 119,
    "verseKey": "6:119",
    "arabic": "وَ ما لَکُمْ أَلاَّ تَأْکُلُوا مِمَّا ذُکِرَ اسْمُ اللَّهِ عَلَیْهِ وَ قَدْ فَصَّلَ لَکُمْ ما حَرَّمَ عَلَیْکُمْ إِلاَّ مَا اضْطُرِرْتُمْ إِلَیْهِ وَ إِنَّ کَثیراً لَیُضِلُّونَ بِأَهْوائِهِمْ بِغَیْرِ عِلْمٍ إِنَّ رَبَّکَ هُوَ أَعْلَمُ بِالْمُعْتَدینَ",
    "persian": "و شما را چه شده است که از آنچه نام خدا بر آن برده شده است نمی‌خورید؟ با اینکه [خدا] آنچه را بر شما حرام کرده -جز آنچه بدان ناچار شده‌اید- برای شما به تفصیل بیان نموده است. و به راستی، بسیاری [از مردم، دیگران را] از روی نادانی، با هوسهای خود گمراه می‌کنند. آری، پروردگار تو به [حال‌] تجاوزکاران داناتر است."
  },
  {
    "id": 6120,
    "verseNumber": 120,
    "verseKey": "6:120",
    "arabic": "وَ ذَرُوا ظاهِرَ الْإِثْمِ وَ باطِنَهُ إِنَّ الَّذینَ یَکْسِبُونَ الْإِثْمَ سَیُجْزَوْنَ بِما کانُوا یَقْتَرِفُونَ",
    "persian": "و گناه آشکار و پنهان را رها کنید، زیرا کسانی که مرتکب گناه می‌شوند، به زودی در برابر آنچه به دست می‌آوردند کیفر خواهند یافت."
  },
  {
    "id": 6121,
    "verseNumber": 121,
    "verseKey": "6:121",
    "arabic": "وَ لا تَأْکُلُوا مِمَّا لَمْ یُذْکَرِ اسْمُ اللَّهِ عَلَیْهِ وَ إِنَّهُ لَفِسْقٌ وَ إِنَّ الشَّیاطینَ لَیُوحُونَ إِلى‏ أَوْلِیائِهِمْ لِیُجادِلُوکُمْ وَ إِنْ أَطَعْتُمُوهُمْ إِنَّکُمْ لَمُشْرِکُونَ",
    "persian": "و از آنچه نام خدا بر آن برده نشده است مخورید، چرا که آن قطعاً نافرمانی است. و در حقیقت، شیطانها به دوستان خود وسوسه می‌کنند تا با شما ستیزه نمایند. و اگر اطاعتشان کنید قطعاً شما هم مشرکید."
  },
  {
    "id": 6122,
    "verseNumber": 122,
    "verseKey": "6:122",
    "arabic": "أَ وَ مَنْ کانَ مَیْتاً فَأَحْیَیْناهُ وَ جَعَلْنا لَهُ نُوراً یَمْشی‏ بِهِ فِی النَّاسِ کَمَنْ مَثَلُهُ فِی الظُّلُماتِ لَیْسَ بِخارِجٍ مِنْها کَذلِکَ زُیِّنَ لِلْکافِرینَ ما کانُوا یَعْمَلُونَ",
    "persian": "آیا کسی که مرده‌[دل‌] بود و زنده‌اش گردانیدیم و برای او نوری پدید آوردیم تا در پرتو آن، در میان مردم راه برود، چون کسی است که گویی گرفتار در تاریکیهاست و از آن بیرون‌آمدنی نیست؟ این گونه برای کافران آنچه انجام می‌دادند زینت داده شده است."
  },
  {
    "id": 6123,
    "verseNumber": 123,
    "verseKey": "6:123",
    "arabic": "وَ کَذلِکَ جَعَلْنا فی‏ کُلِّ قَرْیَةٍ أَکابِرَ مُجْرِمیها لِیَمْکُرُوا فیها وَ ما یَمْکُرُونَ إِلاَّ بِأَنْفُسِهِمْ وَ ما یَشْعُرُونَ",
    "persian": "و بدین گونه، در هر شهری گناهکاران بزرگش را می‌گماریم تا در آن به نیرنگ پردازند، و[لی‌] آنان جز به خودشان نیرنگ نمی‌زنند و درک نمی‌کنند."
  },
  {
    "id": 6124,
    "verseNumber": 124,
    "verseKey": "6:124",
    "arabic": "وَ إِذا جاءَتْهُمْ آیَةٌ قالُوا لَنْ نُؤْمِنَ حَتَّى نُؤْتى‏ مِثْلَ ما أُوتِیَ رُسُلُ اللَّهِ اللَّهُ أَعْلَمُ حَیْثُ یَجْعَلُ رِسالَتَهُ سَیُصیبُ الَّذینَ أَجْرَمُوا صَغارٌ عِنْدَ اللَّهِ وَ عَذابٌ شَدیدٌ بِما کانُوا یَمْکُرُونَ",
    "persian": "و چون آیتی برایشان بیاید، می‌گویند: «هرگز ایمان نمی‌آوریم تا اینکه نظیر آنچه به فرستادگان خدا داده شده است به ما [نیز] داده شود.» خدا بهتر می‌داند رسالتش را کجا قرار دهد. به زودی، کسانی را که مرتکب گناه شدند، به [سزای ]آنکه نیرنگ می‌کردند، در پیشگاه خدا خواری و شکنجه‌ای سخت خواهد رسید."
  },
  {
    "id": 6125,
    "verseNumber": 125,
    "verseKey": "6:125",
    "arabic": "فَمَنْ یُرِدِ اللَّهُ أَنْ یَهْدِیَهُ یَشْرَحْ صَدْرَهُ لِلْإِسْلامِ وَ مَنْ یُرِدْ أَنْ یُضِلَّهُ یَجْعَلْ صَدْرَهُ ضَیِّقاً حَرَجاً کَأَنَّما یَصَّعَّدُ فِی السَّماءِ کَذلِکَ یَجْعَلُ اللَّهُ الرِّجْسَ عَلَى الَّذینَ لا یُؤْمِنُونَ",
    "persian": "پس کسی را که خدا بخواهد هدایت نماید، دلش را به پذیرش اسلام می‌گشاید؛ و هر که را بخواهد گمراه کند، دلش را سخت تنگ می‌گرداند؛ چنانکه گویی به زحمت در آسمان بالا می‌رود. این گونه، خدا پلیدی را بر کسانی که ایمان نمی‌آورند قرار می‌دهد."
  },
  {
    "id": 6126,
    "verseNumber": 126,
    "verseKey": "6:126",
    "arabic": "وَ هذا صِراطُ رَبِّکَ مُسْتَقیماً قَدْ فَصَّلْنَا الْآیاتِ لِقَوْمٍ یَذَّکَّرُونَ",
    "persian": "و راه راست پروردگارت همین است. ما آیات [خود] را برای گروهی که پند می‌گیرند، به روشنی بیان نموده‌ایم."
  },
  {
    "id": 6127,
    "verseNumber": 127,
    "verseKey": "6:127",
    "arabic": "لَهُمْ دارُ السَّلامِ عِنْدَ رَبِّهِمْ وَ هُوَ وَلِیُّهُمْ بِما کانُوا یَعْمَلُونَ",
    "persian": "برای آنان، نزد پروردگارشان سرای عافیت است، و به [پاداش‌] آنچه انجام می‌دادند، او یارشان خواهد بود."
  },
  {
    "id": 6128,
    "verseNumber": 128,
    "verseKey": "6:128",
    "arabic": "وَ یَوْمَ یَحْشُرُهُمْ جَمیعاً یا مَعْشَرَ الْجِنِّ قَدِ اسْتَکْثَرْتُمْ مِنَ الْإِنْسِ وَ قالَ أَوْلِیاؤُهُمْ مِنَ الْإِنْسِ رَبَّنَا اسْتَمْتَعَ بَعْضُنا بِبَعْضٍ وَ بَلَغْنا أَجَلَنَا الَّذی أَجَّلْتَ لَنا قالَ النَّارُ مَثْواکُمْ خالِدینَ فیها إِلاَّ ما شاءَ اللَّهُ إِنَّ رَبَّکَ حَکیمٌ عَلیمٌ",
    "persian": "و [یاد کن‌] روزی را که همه آنان را گرد می‌آورد [و می‌فرماید:] «ای گروه جنیان، از آدمیان [پیروان‌] فراوان یافتید.» و هواخواهان آنها از [نوع‌] انسان می‌گویند: «پروردگارا، برخی از ما از برخی دیگر بهره برداری کرد، و به پایانی که برای ما معین کردی رسیدیم.» [خدا] می‌فرماید: «جایگاه شما آتش است؛ در آن ماندگار خواهید بود، مگر آنچه را خدا بخواهد [که خود تخفیف دهد]؛ آری، پروردگار تو حکیم داناست.»"
  },
  {
    "id": 6129,
    "verseNumber": 129,
    "verseKey": "6:129",
    "arabic": "وَ کَذلِکَ نُوَلِّی بَعْضَ الظَّالِمینَ بَعْضاً بِما کانُوا یَکْسِبُونَ",
    "persian": "و این گونه برخی از ستمکاران را به [کیفر] آنچه به دست می‌آوردند، سرپرست برخی دیگر می‌گردانیم."
  },
  {
    "id": 6130,
    "verseNumber": 130,
    "verseKey": "6:130",
    "arabic": "یا مَعْشَرَ الْجِنِّ وَ الْإِنْسِ أَ لَمْ یَأْتِکُمْ رُسُلٌ مِنْکُمْ یَقُصُّونَ عَلَیْکُمْ آیاتی‏ وَ یُنْذِرُونَکُمْ لِقاءَ یَوْمِکُمْ هذا قالُوا شَهِدْنا عَلى‏ أَنْفُسِنا وَ غَرَّتْهُمُ الْحَیاةُ الدُّنْیا وَ شَهِدُوا عَلى‏ أَنْفُسِهِمْ أَنَّهُمْ کانُوا کافِرینَ",
    "persian": "ای گروه جن و انس، آیا از میان شما فرستادگانی برای شما نیامدند که آیات مرا بر شما بخوانند و از دیدار این روزتان به شما هشدار دهند؟ گفتند: «ما به زیان خود گواهی دهیم.» [که آری، آمدند] و زندگی دنیا فریبشان داد، و بر ضد خود گواهی دادند که آنان کافر بوده‌اند."
  },
  {
    "id": 6131,
    "verseNumber": 131,
    "verseKey": "6:131",
    "arabic": "ذلِکَ أَنْ لَمْ یَکُنْ رَبُّکَ مُهْلِکَ الْقُرى‏ بِظُلْمٍ وَ أَهْلُها غافِلُونَ",
    "persian": "این [اتمام حجت‌] بدان سبب است که پروردگار تو هیچ گاه شهرها را به ستم نابوده نکرده، در حالی که مردم آن غافل باشند."
  },
  {
    "id": 6132,
    "verseNumber": 132,
    "verseKey": "6:132",
    "arabic": "وَ لِکُلٍّ دَرَجاتٌ مِمَّا عَمِلُوا وَ ما رَبُّکَ بِغافِلٍ عَمَّا یَعْمَلُونَ",
    "persian": "و برای هر یک [از این دو گروه‌]، از آنچه انجام داده‌اند، [در جزا] مراتبی خواهد بود، و پروردگارت از آنچه می‌کنند غافل نیست."
  },
  {
    "id": 6133,
    "verseNumber": 133,
    "verseKey": "6:133",
    "arabic": "وَ رَبُّکَ الْغَنِیُّ ذُو الرَّحْمَةِ إِنْ یَشَأْ یُذْهِبْکُمْ وَ یَسْتَخْلِفْ مِنْ بَعْدِکُمْ ما یَشاءُ کَما أَنْشَأَکُمْ مِنْ ذُرِّیَّةِ قَوْمٍ آخَرینَ",
    "persian": "و پروردگار تو بی‌نیاز و رحمتگر است. اگر بخواهد شما را می‌برد، و پس از شما، هر که را بخواهد جانشین [شما] می‌کند؛ همچنانکه شما را از نسل گروهی دیگر پدید آورده است."
  },
  {
    "id": 6134,
    "verseNumber": 134,
    "verseKey": "6:134",
    "arabic": "إِنَّ ما تُوعَدُونَ لَآتٍ وَ ما أَنْتُمْ بِمُعْجِزینَ",
    "persian": "قطعاً آنچه به شما وعده داده می‌شود آمدنی است، و شما درمانده‌کنندگان [خدا] نیستید."
  },
  {
    "id": 6135,
    "verseNumber": 135,
    "verseKey": "6:135",
    "arabic": "قُلْ یا قَوْمِ اعْمَلُوا عَلى‏ مَکانَتِکُمْ إِنِّی عامِلٌ فَسَوْفَ تَعْلَمُونَ مَنْ تَکُونُ لَهُ عاقِبَةُ الدَّارِ إِنَّهُ لا یُفْلِحُ الظَّالِمُونَ",
    "persian": "بگو: «ای قوم من، هر چه مقدور شما هست انجام دهید؛ من [هم‌] انجام می‌دهم. به زودی خواهید دانست که فرجام [نیکوی‌] آن سرای از آنِ کیست. آری، ستمکاران رستگار نمی‌شوند.»"
  },
  {
    "id": 6136,
    "verseNumber": 136,
    "verseKey": "6:136",
    "arabic": "وَ جَعَلُوا لِلَّهِ مِمَّا ذَرَأَ مِنَ الْحَرْثِ وَ الْأَنْعامِ نَصیباً فَقالُوا هذا لِلَّهِ بِزَعْمِهِمْ وَ هذا لِشُرَکائِنا فَما کانَ لِشُرَکائِهِمْ فَلا یَصِلُ إِلَى اللَّهِ وَ ما کانَ لِلَّهِ فَهُوَ یَصِلُ إِلى‏ شُرَکائِهِمْ ساءَ ما یَحْکُمُونَ",
    "persian": "و [مشرکان،] برای خدا از آنچه از کِشت و دامها که آفریده است سهمی گذاشتند، و به پندار خودشان گفتند: «این ویژه خداست و این ویژه بتان ما.» پس آنچه خاص بتانشان بود به خدا نمی‌رسید، و[لی‌] آنچه خاص خدا بود به بتانشان می‌رسید. چه بد داوری می‌کنند."
  },
  {
    "id": 6137,
    "verseNumber": 137,
    "verseKey": "6:137",
    "arabic": "وَ کَذلِکَ زَیَّنَ لِکَثیرٍ مِنَ الْمُشْرِکینَ قَتْلَ أَوْلادِهِمْ شُرَکاؤُهُمْ لِیُرْدُوهُمْ وَ لِیَلْبِسُوا عَلَیْهِمْ دینَهُمْ وَ لَوْ شاءَ اللَّهُ ما فَعَلُوهُ فَذَرْهُمْ وَ ما یَفْتَرُونَ",
    "persian": "و این گونه برای بسیاری از مشرکان، بتانشان کشتن فرزندانشان را آراستند، تا هلاکشان کنند و دینشان را بر آنان مشتبه سازند؛ و اگر خدا می‌خواست چنین نمی‌کردند. پس ایشان را با آنچه به دروغ می‌سازند رها کن."
  },
  {
    "id": 6138,
    "verseNumber": 138,
    "verseKey": "6:138",
    "arabic": "وَ قالُوا هذِهِ أَنْعامٌ وَ حَرْثٌ حِجْرٌ لا یَطْعَمُها إِلاَّ مَنْ نَشاءُ بِزَعْمِهِمْ وَ أَنْعامٌ حُرِّمَتْ ظُهُورُها وَ أَنْعامٌ لا یَذْکُرُونَ اسْمَ اللَّهِ عَلَیْهَا افْتِراءً عَلَیْهِ سَیَجْزیهِمْ بِما کانُوا یَفْتَرُونَ",
    "persian": "و به زعم خودشان گفتند: «اینها دامها و کشتزار[های‌] ممنوع است، که جز کسی که ما بخواهیم نباید از آن بخورد، و دامهایی است که [سوار شدن بر] پشت آنها حرام شده است. و دامهایی [داشتند] که [هنگام ذبح‌] نام خدا را بر آن‌[ها] نمی‌بردند به صرف افترا بر [خدا] به زودی [خدا] آنان را به خاطر آنچه افترا می‌بستند جزا می‌دهد."
  },
  {
    "id": 6139,
    "verseNumber": 139,
    "verseKey": "6:139",
    "arabic": "وَ قالُوا ما فی‏ بُطُونِ هذِهِ الْأَنْعامِ خالِصَةٌ لِذُکُورِنا وَ مُحَرَّمٌ عَلى‏ أَزْواجِنا وَ إِنْ یَکُنْ مَیْتَةً فَهُمْ فیهِ شُرَکاءُ سَیَجْزیهِمْ وَصْفَهُمْ إِنَّهُ حَکیمٌ عَلیمٌ",
    "persian": "و گفتند: «آنچه در شکم این دامهاست اختصاص به مردان ما دارد و بر همسران ما حرام شده است، و اگر [آن جنین‌] مرده باشد، همه آنان [از زن و مرد ] در آن شریکند. به زودی [خدا] توصیف آنان را سزا خواهد داد، زیرا او حکیم داناست."
  },
  {
    "id": 6140,
    "verseNumber": 140,
    "verseKey": "6:140",
    "arabic": "قَدْ خَسِرَ الَّذینَ قَتَلُوا أَوْلادَهُمْ سَفَهاً بِغَیْرِ عِلْمٍ وَ حَرَّمُوا ما رَزَقَهُمُ اللَّهُ افْتِراءً عَلَى اللَّهِ قَدْ ضَلُّوا وَ ما کانُوا مُهْتَدینَ",
    "persian": "کسانی که از روی بی‌خردی و نادانی، فرزندان خود را کشته‌اند، و آنچه را خدا روزیشان کرده بود -از راه افترا به خدا- حرام شمرده‌اند، سخت زیان کردند. آنان به راستی گمراه شده، و هدایت نیافته‌اند."
  },
  {
    "id": 6141,
    "verseNumber": 141,
    "verseKey": "6:141",
    "arabic": "وَ هُوَ الَّذی أَنْشَأَ جَنَّاتٍ مَعْرُوشاتٍ وَ غَیْرَ مَعْرُوشاتٍ وَ النَّخْلَ وَ الزَّرْعَ مُخْتَلِفاً أُکُلُهُ وَ الزَّیْتُونَ وَ الرُّمَّانَ مُتَشابِهاً وَ غَیْرَ مُتَشابِهٍ کُلُوا مِنْ ثَمَرِهِ إِذا أَثْمَرَ وَ آتُوا حَقَّهُ یَوْمَ حَصادِهِ وَ لا تُسْرِفُوا إِنَّهُ لا یُحِبُّ الْمُسْرِفینَ",
    "persian": "و اوست کسی که باغهایی با داربست و بدون داربست، و خرمابن، و کشتزار با میوه‌های گوناگون آن، و زیتون، و انار، شبیه به یکدیگر و غیر شبیه پدید آورد. از میوه آن -چون ثمر داد- بخورید، و حق [بینوایان از] آن را روز بهره‌برداری از آن بدهید، و[لی‌] زیاده‌روی مکنید که او اسرافکاران را دوست ندارد."
  },
  {
    "id": 6142,
    "verseNumber": 142,
    "verseKey": "6:142",
    "arabic": "وَ مِنَ الْأَنْعامِ حَمُولَةً وَ فَرْشاً کُلُوا مِمَّا رَزَقَکُمُ اللَّهُ وَ لا تَتَّبِعُوا خُطُواتِ الشَّیْطانِ إِنَّهُ لَکُمْ عَدُوٌّ مُبینٌ",
    "persian": "و [نیز] از دامها، حیوانات بارکش و حیوانات کرک و پشم‌دهنده را [پدید آورد]. از آنچه خدا روزیتان کرده است بخورید، و از پی گامهای شیطان مروید که او برای شما دشمنی آشکار است."
  },
  {
    "id": 6143,
    "verseNumber": 143,
    "verseKey": "6:143",
    "arabic": "ثَمانِیَةَ أَزْواجٍ مِنَ الضَّأْنِ اثْنَیْنِ وَ مِنَ الْمَعْزِ اثْنَیْنِ قُلْ آلذَّکَرَیْنِ حَرَّمَ أَمِ الْأُنْثَیَیْنِ أَمَّا اشْتَمَلَتْ عَلَیْهِ أَرْحامُ الْأُنْثَیَیْنِ نَبِّئُونی‏ بِعِلْمٍ إِنْ کُنْتُمْ صادِقینَ",
    "persian": "هشت فرد [آفرید و بر شما حلال کرد]: از گوسفند دو تا، و از بز دو تا. بگو: «آیا [خدا] نرها[ی آنها] را حرام کرده یا ماده را؟ یا آنچه را که رحم آن دو ماده در بر گرفته است؟» اگر راست می‌گویید، از روی علم، به من خبر دهید."
  },
  {
    "id": 6144,
    "verseNumber": 144,
    "verseKey": "6:144",
    "arabic": "وَ مِنَ الْإِبِلِ اثْنَیْنِ وَ مِنَ الْبَقَرِ اثْنَیْنِ قُلْ آلذَّکَرَیْنِ حَرَّمَ أَمِ الْأُنْثَیَیْنِ أَمَّا اشْتَمَلَتْ عَلَیْهِ أَرْحامُ الْأُنْثَیَیْنِ أَمْ کُنْتُمْ شُهَداءَ إِذْ وَصَّاکُمُ اللَّهُ بِهذا فَمَنْ أَظْلَمُ مِمَّنِ افْتَرى‏ عَلَى اللَّهِ کَذِباً لِیُضِلَّ النَّاسَ بِغَیْرِ عِلْمٍ إِنَّ اللَّهَ لا یَهْدِی الْقَوْمَ الظَّالِمینَ",
    "persian": "و از شتر دو، و از گاو دو. بگو: «آیا [خدا] نرها[ی آنها] را حرام کرده یا ماده‌ها را؟ یا آنچه را که رحم آن دو ماده در بر گرفته است؟» آیا وقتی خداوند شما را به این [تحریم‌] سفارش کرد حاضر بودید؟ پس کیست ستمکارتر از آنکس که بر خدا دروغ بندد، تا از روی نادانی، مردم را گمراه کند؟ آری، خدا گروه ستمکاران را راهنمایی نمی‌کند."
  },
  {
    "id": 6145,
    "verseNumber": 145,
    "verseKey": "6:145",
    "arabic": "قُلْ لا أَجِدُ فی‏ ما أُوحِیَ إِلَیَّ مُحَرَّماً عَلى‏ طاعِمٍ یَطْعَمُهُ إِلاَّ أَنْ یَکُونَ مَیْتَةً أَوْ دَماً مَسْفُوحاً أَوْ لَحْمَ خِنزیرٍ فَإِنَّهُ رِجْسٌ أَوْ فِسْقاً أُهِلَّ لِغَیْرِ اللَّهِ بِهِ فَمَنِ اضْطُرَّ غَیْرَ باغٍ وَ لا عادٍ فَإِنَّ رَبَّکَ غَفُورٌ رَحیمٌ",
    "persian": "بگو: «در آنچه به من وحی شده است، بر خورنده‌ای که آن را می‌خورد هیچ حرامی نمی‌یابم، مگر آنکه مردار یا خون ریخته یا گوشت خوک باشد که اینها همه پلیدند. یا [قربانیی که‌] از روی نافرمانی، [به هنگام ذبح‌] نام غیر خدا بر آن برده شده باشد. پس کسی که بدون سرکشی و زیاده‌خواهی [به خوردن آنها] ناچار گردد، قطعاً پروردگار تو آمرزنده مهربان است."
  },
  {
    "id": 6146,
    "verseNumber": 146,
    "verseKey": "6:146",
    "arabic": "وَ عَلَى الَّذینَ هادُوا حَرَّمْنا کُلَّ ذی ظُفُرٍ وَ مِنَ الْبَقَرِ وَ الْغَنَمِ حَرَّمْنا عَلَیْهِمْ شُحُومَهُما إِلاَّ ما حَمَلَتْ ظُهُورُهُما أَوِ الْحَوایا أَوْ مَا اخْتَلَطَ بِعَظْمٍ ذلِکَ جَزَیْناهُمْ بِبَغْیِهِمْ وَ إِنَّا لَصادِقُونَ",
    "persian": "و بر یهودیان، هر [حیوان‌] چنگال‌داری را حرام کردیم، و از گاو و گوسفند، پیه آن دو را بر آنان حرام کردیم، به استثنای پیه‌هایی که بر پشت آن دو یا بر روده‌هاست یا آنچه با استخوان درآمیخته است. این [تحریم‌] را به سزای ستم‌کردنشان، به آنان کیفر دادیم، و ما البتّه راستگوییم."
  },
  {
    "id": 6147,
    "verseNumber": 147,
    "verseKey": "6:147",
    "arabic": "فَإِنْ کَذَّبُوکَ فَقُلْ رَبُّکُمْ ذُو رَحْمَةٍ واسِعَةٍ وَ لا یُرَدُّ بَأْسُهُ عَنِ الْقَوْمِ الْمُجْرِمینَ",
    "persian": "[ای پیامبر،] پس اگر تو را تکذیب کردند، بگو: «پروردگار شما دارای رحمتی گسترده است؛ و [با این حال‌] عذاب او از گروه مجرمان بازگردانده نخواهد شد.»"
  },
  {
    "id": 6148,
    "verseNumber": 148,
    "verseKey": "6:148",
    "arabic": "سَیَقُولُ الَّذینَ أَشْرَکُوا لَوْ شاءَ اللَّهُ ما أَشْرَکْنا وَ لا آباؤُنا وَ لا حَرَّمْنا مِنْ شَیْ‏ءٍ کَذلِکَ کَذَّبَ الَّذینَ مِنْ قَبْلِهِمْ حَتَّى ذاقُوا بَأْسَنا قُلْ هَلْ عِنْدَکُمْ مِنْ عِلْمٍ فَتُخْرِجُوهُ لَنا إِنْ تَتَّبِعُونَ إِلاَّ الظَّنَّ وَ إِنْ أَنْتُمْ إِلاَّ تَخْرُصُونَ",
    "persian": "کسانی که شرک آوردند به زودی خواهند گفت: «اگر خدا می‌خواست، نه ما و نه پدرانمان شرک نمی‌آوردیم، و چیزی را [خودسرانه‌] تحریم نمی‌کردیم.» کسانی هم که پیش از آنان بودند، همین گونه [پیامبران خود را] تکذیب کردند، تا عقوبت ما را چشیدند. بگو: «آیا نزد شما دانشی هست که آن را برای ما آشکار کنید؟ شما جز از گمان پیروی نمی‌کنید، و جز دروغ نمی‌گویید.»"
  },
  {
    "id": 6149,
    "verseNumber": 149,
    "verseKey": "6:149",
    "arabic": "قُلْ فَلِلَّهِ الْحُجَّةُ الْبالِغَةُ فَلَوْ شاءَ لَهَداکُمْ أَجْمَعینَ",
    "persian": "بگو: «برهان رسا ویژه خداست، و اگر [خدا] می‌خواست قطعاً همه شما را هدایت می‌کرد.»"
  },
  {
    "id": 6150,
    "verseNumber": 150,
    "verseKey": "6:150",
    "arabic": "قُلْ هَلُمَّ شُهَداءَکُمُ الَّذینَ یَشْهَدُونَ أَنَّ اللَّهَ حَرَّمَ هذا فَإِنْ شَهِدُوا فَلا تَشْهَدْ مَعَهُمْ وَ لا تَتَّبِعْ أَهْواءَ الَّذینَ کَذَّبُوا بِآیاتِنا وَ الَّذینَ لا یُؤْمِنُونَ بِالْآخِرَةِ وَ هُمْ بِرَبِّهِمْ یَعْدِلُونَ",
    "persian": "بگو: «گواهان خود را که گواهی می‌دهند به اینکه خدا اینها را حرام کرده، بیاورید.» پس اگر هم شهادت دادند تو با آنان شهادت مده، و هوسهای کسانی را که آیات ما را تکذیب کردند و کسانی که به آخرت ایمان نمی‌آورند و [معبودان دروغین را] با پروردگارشان همتا قرار می‌دهند، پیروی مکن."
  },
  {
    "id": 6151,
    "verseNumber": 151,
    "verseKey": "6:151",
    "arabic": "قُلْ تَعالَوْا أَتْلُ ما حَرَّمَ رَبُّکُمْ عَلَیْکُمْ أَلاَّ تُشْرِکُوا بِهِ شَیْئاً وَ بِالْوالِدَیْنِ إِحْساناً وَ لا تَقْتُلُوا أَوْلادَکُمْ مِنْ إِمْلاقٍ نَحْنُ نَرْزُقُکُمْ وَ إِیَّاهُمْ وَ لا تَقْرَبُوا الْفَواحِشَ ما ظَهَرَ مِنْها وَ ما بَطَنَ وَ لا تَقْتُلُوا النَّفْسَ الَّتی‏ حَرَّمَ اللَّهُ إِلاَّ بِالْحَقِّ ذلِکُمْ وَصَّاکُمْ بِهِ لَعَلَّکُمْ تَعْقِلُونَ",
    "persian": "بگو: «بیایید تا آنچه را پروردگارتان بر شما حرام کرده برای شما بخوانم: چیزی را با او شریک قرار مدهید؛ و به پدر و مادر احسان کنید؛ و فرزندان خود را از بیم تنگدستی مکشید؛ ما شما و آنان را روزی می‌رسانیم؛ و به کارهای زشت -چه علنی آن و چه پوشیده‌[اش‌]- نزدیک مشوید؛ و نَفْسی را که خدا حرام گردانیده، جز بحق مکشید. اینهاست که [خدا] شما را به [انجام دادن‌] آن سفارش کرده است، باشد که بیندیشد."
  },
  {
    "id": 6152,
    "verseNumber": 152,
    "verseKey": "6:152",
    "arabic": "وَ لا تَقْرَبُوا مالَ الْیَتیمِ إِلاَّ بِالَّتی‏ هِیَ أَحْسَنُ حَتَّى یَبْلُغَ أَشُدَّهُ وَ أَوْفُوا الْکَیْلَ وَ الْمیزانَ بِالْقِسْطِ لا نُکَلِّفُ نَفْساً إِلاَّ وُسْعَها وَ إِذا قُلْتُمْ فَاعْدِلُوا وَ لَوْ کانَ ذا قُرْبى‏ وَ بِعَهْدِ اللَّهِ أَوْفُوا ذلِکُمْ وَصَّاکُمْ بِهِ لَعَلَّکُمْ تَذَکَّرُونَ",
    "persian": "و به مال یتیم -جز به نحوی [هر چه نیکوتر]- نزدیک مشوید، تا به حد رشد خود برسد. و پیمانه و ترازو را به عدالت، تمام بپیمایید. هیچ کس را جز به قدر توانش تکلیف نمی‌کنیم. و چون [به داوری یا شهادت‌] سخن گویید دادگری کنید، هر چند [در باره‌] خویشاوند [شما] باشد. و به پیمان خدا وفا کنید. اینهاست که [خدا] شما را به آن سفارش کرده است، باشد که پند گیرید."
  },
  {
    "id": 6153,
    "verseNumber": 153,
    "verseKey": "6:153",
    "arabic": "وَ أَنَّ هذا صِراطی‏ مُسْتَقیماً فَاتَّبِعُوهُ وَ لا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِکُمْ عَنْ سَبیلِهِ ذلِکُمْ وَصَّاکُمْ بِهِ لَعَلَّکُمْ تَتَّقُونَ",
    "persian": "و [بدانید] این است راه راست من؛ پس، از آن پیروی کنید. و از راه‌ها[ی دیگر] که شما را از راه وی پراکنده می‌سازد پیروی مکنید. اینهاست که [خدا] شما را به آن سفارش کرده است، باشد که به تقوا گرایید."
  },
  {
    "id": 6154,
    "verseNumber": 154,
    "verseKey": "6:154",
    "arabic": "ثُمَّ آتَیْنا مُوسَى الْکِتابَ تَماماً عَلَى الَّذی أَحْسَنَ وَ تَفْصیلاً لِکُلِّ شَیْ‏ءٍ وَ هُدىً وَ رَحْمَةً لَعَلَّهُمْ بِلِقاءِ رَبِّهِمْ یُؤْمِنُونَ",
    "persian": "آنگاه به موسی کتاب دادیم، برای اینکه [نعمت را] بر کسی که نیکی کرده است تمام کنیم، و برای اینکه هر چیزی را بیان نماییم، و هدایت و رحمتی باشد، امید که به لقای پروردگارشان ایمان بیاورند."
  },
  {
    "id": 6155,
    "verseNumber": 155,
    "verseKey": "6:155",
    "arabic": "وَ هذا کِتابٌ أَنْزَلْناهُ مُبارَکٌ فَاتَّبِعُوهُ وَ اتَّقُوا لَعَلَّکُمْ تُرْحَمُونَ",
    "persian": "و این، خجسته کتابی است که ما آن را نازل کردیم؛ پس، از آن پیروی کنید و پرهیزگاری نمایید، باشد که مورد رحمت قرار گیرید،"
  },
  {
    "id": 6156,
    "verseNumber": 156,
    "verseKey": "6:156",
    "arabic": "أَنْ تَقُولُوا إِنَّما أُنْزِلَ الْکِتابُ عَلى‏ طائِفَتَیْنِ مِنْ قَبْلِنا وَ إِنْ کُنَّا عَنْ دِراسَتِهِمْ لَغافِلینَ",
    "persian": "تا نگویید: «کتاب [آسمانی‌]، تنها بر دو طایفه پیش از ما نازل شده، و ما از آموختن آنان بی‌خبر بودیم.»"
  },
  {
    "id": 6157,
    "verseNumber": 157,
    "verseKey": "6:157",
    "arabic": "أَوْ تَقُولُوا لَوْ أَنَّا أُنْزِلَ عَلَیْنَا الْکِتابُ لَکُنَّا أَهْدى‏ مِنْهُمْ فَقَدْ جاءَکُمْ بَیِّنَةٌ مِنْ رَبِّکُمْ وَ هُدىً وَ رَحْمَةٌ فَمَنْ أَظْلَمُ مِمَّنْ کَذَّبَ بِآیاتِ اللَّهِ وَ صَدَفَ عَنْها سَنَجْزِی الَّذینَ یَصْدِفُونَ عَنْ آیاتِنا سُوءَ الْعَذابِ بِما کانُوا یَصْدِفُونَ",
    "persian": "یا نگویید: «اگر کتاب بر ما نازل می‌شد، قطعاً از آنان هدایت‌یافته‌تر بودیم.» اینک حجّتی از جانب پروردگارتان برای شما آمده و رهنمود و رحمتی است. پس کیست ستمکارتر از آن کس که آیات خدا را دروغ پندارد و از آنها روی گرداند؟ به زودی کسانی را که از آیات ما روی می‌گردانند، به سبب [همین‌] اعراضشان، به عذابی سخت مجازات خواهیم کرد."
  },
  {
    "id": 6158,
    "verseNumber": 158,
    "verseKey": "6:158",
    "arabic": "هَلْ یَنْظُرُونَ إِلاَّ أَنْ تَأْتِیَهُمُ الْمَلائِکَةُ أَوْ یَأْتِیَ رَبُّکَ أَوْ یَأْتِیَ بَعْضُ آیاتِ رَبِّکَ یَوْمَ یَأْتی‏ بَعْضُ آیاتِ رَبِّکَ لا یَنْفَعُ نَفْساً إیمانُها لَمْ تَکُنْ آمَنَتْ مِنْ قَبْلُ أَوْ کَسَبَتْ فی‏ إیمانِها خَیْراً قُلِ انْتَظِرُوا إِنَّا مُنْتَظِرُونَ",
    "persian": "آیا جز این انتظار دارند که فرشتگان به سویشان بیایند، یا پروردگارت بیاید، یا پاره‌ای از نشانه‌های پروردگارت بیاید؟ [اما] روزی که پاره‌ای از نشانه‌های پروردگارت [پدید] آید، کسی که قبلاً ایمان نیاورده یا خیری در ایمان آوردن خود به دست نیاورده، ایمان آوردنش سود نمی‌بخشد. بگو: «منتظر باشید که ما [هم‌] منتظریم.»"
  },
  {
    "id": 6159,
    "verseNumber": 159,
    "verseKey": "6:159",
    "arabic": "إِنَّ الَّذینَ فَرَّقُوا دینَهُمْ وَ کانُوا شِیَعاً لَسْتَ مِنْهُمْ فی‏ شَیْ‏ءٍ إِنَّما أَمْرُهُمْ إِلَى اللَّهِ ثُمَّ یُنَبِّئُهُمْ بِما کانُوا یَفْعَلُونَ",
    "persian": "کسانی که دین خود را پراکنده ساختند و فرقه فرقه شدند، تو هیچ گونه مسؤول ایشان نیستی، کارشان فقط با خداست. آنگاه به آنچه انجام می‌دادند آگاهشان خواهد کرد."
  },
  {
    "id": 6160,
    "verseNumber": 160,
    "verseKey": "6:160",
    "arabic": "مَنْ جاءَ بِالْحَسَنَةِ فَلَهُ عَشْرُ أَمْثالِها وَ مَنْ جاءَ بِالسَّیِّئَةِ فَلا یُجْزى‏ إِلاَّ مِثْلَها وَ هُمْ لا یُظْلَمُونَ",
    "persian": "هر کس کار نیکی بیاورد، ده برابر آن [پاداش‌] خواهد داشت، و هر کس کار بدی بیاورد، جز مانند آن جزا نیابد و بر آنان ستم نرود."
  },
  {
    "id": 6161,
    "verseNumber": 161,
    "verseKey": "6:161",
    "arabic": "قُلْ إِنَّنی‏ هَدانی‏ رَبِّی إِلى‏ صِراطٍ مُسْتَقیمٍ دیناً قِیَماً مِلَّةَ إِبْراهیمَ حَنیفاً وَ ما کانَ مِنَ الْمُشْرِکینَ",
    "persian": "بگو: «آری! پروردگارم مرا به راه راست هدایت کرده است: دینی پایدار، آیین ابراهیمِ حق‌گرای! و او از مشرکان نبود.»"
  },
  {
    "id": 6162,
    "verseNumber": 162,
    "verseKey": "6:162",
    "arabic": "قُلْ إِنَّ صَلاتی‏ وَ نُسُکی‏ وَ مَحْیایَ وَ مَماتی‏ لِلَّهِ رَبِّ الْعالَمینَ",
    "persian": "بگو: «در حقیقت، نماز من و [سایر] عبادات من و زندگی و مرگ من، برای خدا، پروردگار جهانیان است.»"
  },
  {
    "id": 6163,
    "verseNumber": 163,
    "verseKey": "6:163",
    "arabic": "لا شَریکَ لَهُ وَ بِذلِکَ أُمِرْتُ وَ أَنَا أَوَّلُ الْمُسْلِمینَ",
    "persian": "[که‌] او را شریکی نیست، و بر این [کار] دستور یافته‌ام، و من نخستین مسلمانم."
  },
  {
    "id": 6164,
    "verseNumber": 164,
    "verseKey": "6:164",
    "arabic": "قُلْ أَ غَیْرَ اللَّهِ أَبْغی‏ رَبًّا وَ هُوَ رَبُّ کُلِّ شَیْ‏ءٍ وَ لا تَکْسِبُ کُلُّ نَفْسٍ إِلاَّ عَلَیْها وَ لا تَزِرُ وازِرَةٌ وِزْرَ أُخْرى‏ ثُمَّ إِلى‏ رَبِّکُمْ مَرْجِعُکُمْ فَیُنَبِّئُکُمْ بِما کُنْتُمْ فیهِ تَخْتَلِفُونَ",
    "persian": "بگو: «آیا جز خدا پروردگاری بجویم؟ با اینکه او پروردگار هر چیزی است، و هیچ کس جز بر زیان خود [گناهی‌] انجام نمی‌دهد، و هیچ باربرداری بار [گناه‌] دیگری را برنمی‌دارد، آنگاه بازگشت شما به سوی پروردگارتان خواهد بود، پس ما را به آنچه در آن اختلاف می‌کردید آگاه خواهد کرد."
  },
  {
    "id": 6165,
    "verseNumber": 165,
    "verseKey": "6:165",
    "arabic": "وَ هُوَ الَّذی جَعَلَکُمْ خَلائِفَ الْأَرْضِ وَ رَفَعَ بَعْضَکُمْ فَوْقَ بَعْضٍ دَرَجاتٍ لِیَبْلُوَکُمْ فی‏ ما آتاکُمْ إِنَّ رَبَّکَ سَریعُ الْعِقابِ وَ إِنَّهُ لَغَفُورٌ رَحیمٌ",
    "persian": "و اوست کسی که شما را در زمین جانشین [یکدیگر] قرار داد، و بعضی از شما را بر برخی دیگر به درجاتی برتری داد تا شما را در آنچه به شما داده است بیازماید. آری، پروردگار تو زودکیفر است، و [هم‌] او بس آمرزنده مهربان است."
  }
]
