[
  {
    "id": 60001,
    "verseNumber": 1,
    "verseKey": "60:1",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا لا تَتَّخِذُوا عَدُوِّی وَ عَدُوَّکُمْ أَوْلِیاءَ تُلْقُونَ إِلَیْهِمْ بِالْمَوَدَّةِ وَ قَدْ کَفَرُوا بِما جاءَکُمْ مِنَ الْحَقِّ یُخْرِجُونَ الرَّسُولَ وَ إِیَّاکُمْ أَنْ تُؤْمِنُوا بِاللَّهِ رَبِّکُمْ إِنْ کُنْتُمْ خَرَجْتُمْ جِهاداً فی‏ سَبیلی‏ وَ ابْتِغاءَ مَرْضاتی‏ تُسِرُّونَ إِلَیْهِمْ بِالْمَوَدَّةِ وَ أَنَا أَعْلَمُ بِما أَخْفَیْتُمْ وَ ما أَعْلَنْتُمْ وَ مَنْ یَفْعَلْهُ مِنْکُمْ فَقَدْ ضَلَّ سَواءَ السَّبیلِ",
    "persian": "ای کسانی که ایمان آورده‌اید، دشمن من و دشمن خودتان را به دوستی برمگیرید [به طوری‌] که با آنها اظهار دوستی کنید، و حال آنکه قطعاً به آن حقیقت که برای شما آمده کافرند [و] پیامبر [خدا] و شما را [از مکه‌] بیرون می‌کنند که [چرا ]به خدا، پروردگارتان ایمان آورده‌اید، اگر برای جهاد در راه من و طلب خشنودی من بیرون آمده‌اید. [شما] پنهانی با آنان رابطه دوستی برقرار می‌کنید در حالی که من به آنچه پنهان داشتید و آنچه آشکار نمودید داناترم. و هر کس از شما چنین کند، قطعاً از راه درست منحرف گردیده است."
  },
  {
    "id": 60002,
    "verseNumber": 2,
    "verseKey": "60:2",
    "arabic": "إِنْ یَثْقَفُوکُمْ یَکُونُوا لَکُمْ أَعْداءً وَ یَبْسُطُوا إِلَیْکُمْ أَیْدِیَهُمْ وَ أَلْسِنَتَهُمْ بِالسُّوءِ وَ وَدُّوا لَوْ تَکْفُرُونَ",
    "persian": "اگر بر شما دست یابند، دشمن شما باشند و بر شما به بدی دست و زبان بگشایند و آرزو دارند که کافر شوید."
  },
  {
    "id": 60003,
    "verseNumber": 3,
    "verseKey": "60:3",
    "arabic": "لَنْ تَنْفَعَکُمْ أَرْحامُکُمْ وَ لا أَوْلادُکُمْ یَوْمَ الْقِیامَةِ یَفْصِلُ بَیْنَکُمْ وَ اللَّهُ بِما تَعْمَلُونَ بَصیرٌ",
    "persian": "روز قیامت نه خویشان شما و نه فرزندانتان هرگز به شما سود نمی‌رسانند. [خدا] میانتان فیصله می‌دهد، و خدا به آنچه انجام می‌دهید بیناست."
  },
  {
    "id": 60004,
    "verseNumber": 4,
    "verseKey": "60:4",
    "arabic": "قَدْ کانَتْ لَکُمْ أُسْوَةٌ حَسَنَةٌ فی‏ إِبْراهیمَ وَ الَّذینَ مَعَهُ إِذْ قالُوا لِقَوْمِهِمْ إِنَّا بُرَآؤُا مِنْکُمْ وَ مِمَّا تَعْبُدُونَ مِنْ دُونِ اللَّهِ کَفَرْنا بِکُمْ وَ بَدا بَیْنَنا وَ بَیْنَکُمُ الْعَداوَةُ وَ الْبَغْضاءُ أَبَداً حَتَّى تُؤْمِنُوا بِاللَّهِ وَحْدَهُ إِلاَّ قَوْلَ إِبْراهیمَ لِأَبیهِ لَأَسْتَغْفِرَنَّ لَکَ وَ ما أَمْلِکُ لَکَ مِنَ اللَّهِ مِنْ شَیْ‏ءٍ رَبَّنا عَلَیْکَ تَوَکَّلْنا وَ إِلَیْکَ أَنَبْنا وَ إِلَیْکَ الْمَصیرُ",
    "persian": "قطعاً برای شما در [پیروی از] ابراهیم و کسانی که با اویند سرمشقی نیکوست: آنگاه که به قوم خود گفتند: «ما از شما و از آنچه به جای خدا می‌پرستید بیزاریم. به شما کفر می‌ورزیم و میان ما و شما دشمنی و کینه همیشگی پدیدار شده تا وقتی که فقط به خدا ایمان آورید.» جز [در] سخن ابراهیم [که‌] به [نا]پدر[ی‌] خود [گفت:] «حتماً برای تو آمرزش خواهم خواست، با آنکه در برابر خدا اختیار چیزی را برای تو ندارم.» «ای پروردگار ما! بر تو اعتماد کردیم و به سوی تو بازگشتیم و فرجام به سوی توست."
  },
  {
    "id": 60005,
    "verseNumber": 5,
    "verseKey": "60:5",
    "arabic": "رَبَّنا لا تَجْعَلْنا فِتْنَةً لِلَّذینَ کَفَرُوا وَ اغْفِرْ لَنا رَبَّنا إِنَّکَ أَنْتَ الْعَزیزُ الْحَکیمُ",
    "persian": "پروردگارا، ما را وسیله آزمایش [و آماج آزار] برای کسانی که کفر ورزیده‌اند مگردان، و بر ما ببخشای که تو خود توانای سنجیده‌کاری.»"
  },
  {
    "id": 60006,
    "verseNumber": 6,
    "verseKey": "60:6",
    "arabic": "لَقَدْ کانَ لَکُمْ فیهِمْ أُسْوَةٌ حَسَنَةٌ لِمَنْ کانَ یَرْجُوا اللَّهَ وَ الْیَوْمَ الْآخِرَ وَ مَنْ یَتَوَلَّ فَإِنَّ اللَّهَ هُوَ الْغَنِیُّ الْحَمیدُ",
    "persian": "قطعاً برای شما در [پیروی از] آنان سرمشقی نیکوست [یعنی‌] برای کسی که به خدا و روز بازپسین امید می‌بندد. و هر کس روی برتابد [بداند که‌] خدا همان بی‌نیاز ستوده‌[صفات‌] است."
  },
  {
    "id": 60007,
    "verseNumber": 7,
    "verseKey": "60:7",
    "arabic": "عَسَى اللَّهُ أَنْ یَجْعَلَ بَیْنَکُمْ وَ بَیْنَ الَّذینَ عادَیْتُمْ مِنْهُمْ مَوَدَّةً وَ اللَّهُ قَدیرٌ وَ اللَّهُ غَفُورٌ رَحیمٌ",
    "persian": "امید است که خدا میان شما و میان کسانی از آنان که [ایشان را] دشمن داشتید، دوستی برقرار کند، و خدا تواناست، و خدا آمرزنده مهربان است."
  },
  {
    "id": 60008,
    "verseNumber": 8,
    "verseKey": "60:8",
    "arabic": "لا یَنْهاکُمُ اللَّهُ عَنِ الَّذینَ لَمْ یُقاتِلُوکُمْ فِی الدِّینِ وَ لَمْ یُخْرِجُوکُمْ مِنْ دِیارِکُمْ أَنْ تَبَرُّوهُمْ وَ تُقْسِطُوا إِلَیْهِمْ إِنَّ اللَّهَ یُحِبُّ الْمُقْسِطینَ",
    "persian": "[اما] خدا شما را از کسانی که در [کار] دین با شما نجنگیده و شما را از دیارتان بیرون نکرده‌اند، باز نمی‌دارد که با آنان نیکی کنید و با ایشان عدالت ورزید، زیرا خدا دادگران را دوست می‌دارد."
  },
  {
    "id": 60009,
    "verseNumber": 9,
    "verseKey": "60:9",
    "arabic": "إِنَّما یَنْهاکُمُ اللَّهُ عَنِ الَّذینَ قاتَلُوکُمْ فِی الدِّینِ وَ أَخْرَجُوکُمْ مِنْ دِیارِکُمْ وَ ظاهَرُوا عَلى‏ إِخْراجِکُمْ أَنْ تَوَلَّوْهُمْ وَ مَنْ یَتَوَلَّهُمْ فَأُولئِکَ هُمُ الظَّالِمُونَ",
    "persian": "فقط خدا شما را از دوستی با کسانی باز می‌دارد که در [کار] دین با شما جنگ کرده و شما را از خانه‌هایتان بیرون رانده و در بیرون‌راندنتان با یکدیگر همپشتی کرده‌اند. و هر کس آنان را به دوستی گیرد، آنان همان ستمگرانند."
  },
  {
    "id": 60010,
    "verseNumber": 10,
    "verseKey": "60:10",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا إِذا جاءَکُمُ الْمُؤْمِناتُ مُهاجِراتٍ فَامْتَحِنُوهُنَّ اللَّهُ أَعْلَمُ بِإیمانِهِنَّ فَإِنْ عَلِمْتُمُوهُنَّ مُؤْمِناتٍ فَلا تَرْجِعُوهُنَّ إِلَى الْکُفَّارِ لا هُنَّ حِلٌّ لَهُمْ وَ لا هُمْ یَحِلُّونَ لَهُنَّ وَ آتُوهُمْ ما أَنْفَقُوا وَ لا جُناحَ عَلَیْکُمْ أَنْ تَنْکِحُوهُنَّ إِذا آتَیْتُمُوهُنَّ أُجُورَهُنَّ وَ لا تُمْسِکُوا بِعِصَمِ الْکَوافِرِ وَ سْئَلُوا ما أَنْفَقْتُمْ وَ لْیَسْئَلُوا ما أَنْفَقُوا ذلِکُمْ حُکْمُ اللَّهِ یَحْکُمُ بَیْنَکُمْ وَ اللَّهُ عَلیمٌ حَکیمٌ",
    "persian": "ای کسانی که ایمان آورده‌اید، چون زنان با ایمان مهاجر، نزد شما آیند آنان را بیازمایید. خدا به ایمان آنان داناتر است. پس اگر آنان را باایمان تشخیص دادید، دیگر ایشان را به سوی کافران بازنگردانید: نه آن زنان بر ایشان حلالند و نه آن [مردان‌] بر این زنان حلال. و هر چه خرج [این زنان‌] کرده‌اند به [شوهران‌] آنها بدهید، و بر شما گناهی نیست که -در صورتی که مَهرشان را به آنان بدهید- با ایشان ازدواج کنید، و به پیوندهای قبلی کافران متمسک نشوید [و پایبند نباشید ]و آنچه را شما [برای زنان مرتد و فراری خود که به کفار پناهنده شده‌اند] خرج کرده‌اید، [از کافران‌] مطالبه کنید، و آنها هم باید آنچه را خرج کرده‌اند [از شما] مطالبه کنند. این حکم خداست [که‌] میان شما داوری می‌کند، و خدا دانای حکیم است."
  },
  {
    "id": 60011,
    "verseNumber": 11,
    "verseKey": "60:11",
    "arabic": "وَ إِنْ فاتَکُمْ شَیْ‏ءٌ مِنْ أَزْواجِکُمْ إِلَى الْکُفَّارِ فَعاقَبْتُمْ فَآتُوا الَّذینَ ذَهَبَتْ أَزْواجُهُمْ مِثْلَ ما أَنْفَقُوا وَ اتَّقُوا اللَّهَ الَّذی أَنْتُمْ بِهِ مُؤْمِنُونَ",
    "persian": "و در صورتی که [زنی‌] از همسران شما به سوی کفار رفت [و کفار مَهر مورد مطالبه شما را ندادند] و شما غنیمت یافتید؛ پس به کسانی که همسرانشان رفته‌اند، معادل آنچه خرج کرده‌اند بدهید، و از آن خدایی که به او ایمان دارید بترسید."
  },
  {
    "id": 60012,
    "verseNumber": 12,
    "verseKey": "60:12",
    "arabic": "یا أَیُّهَا النَّبِیُّ إِذا جاءَکَ الْمُؤْمِناتُ یُبایِعْنَکَ عَلى‏ أَنْ لا یُشْرِکْنَ بِاللَّهِ شَیْئاً وَ لا یَسْرِقْنَ وَ لا یَزْنینَ وَ لا یَقْتُلْنَ أَوْلادَهُنَّ وَ لا یَأْتینَ بِبُهْتانٍ یَفْتَرینَهُ بَیْنَ أَیْدیهِنَّ وَ أَرْجُلِهِنَّ وَ لا یَعْصینَکَ فی‏ مَعْرُوفٍ فَبایِعْهُنَّ وَ اسْتَغْفِرْ لَهُنَّ اللَّهَ إِنَّ اللَّهَ غَفُورٌ رَحیمٌ",
    "persian": "ای پیامبر، چون زنان باایمان نزد تو آیند که [با این شرط] با تو بیعت کنند که چیزی را با خدا شریک نسازند، و دزدی نکنند، و زنا نکنند، و فرزندان خود را نکشند، و بچه‌های حرامزاده پیش دست و پای خود را با بهتان [و حیله‌] به شوهر نبندند، و در [کار] نیک از تو نافرمانی نکنند، با آنان بیعت کن و از خدا برای آنان آمرزش بخواه، زیرا خداوند آمرزنده مهربان است."
  },
  {
    "id": 60013,
    "verseNumber": 13,
    "verseKey": "60:13",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا لا تَتَوَلَّوْا قَوْماً غَضِبَ اللَّهُ عَلَیْهِمْ قَدْ یَئِسُوا مِنَ الْآخِرَةِ کَما یَئِسَ الْکُفَّارُ مِنْ أَصْحابِ الْقُبُورِ",
    "persian": "ای کسانی که ایمان آورده‌اید، مردمی را که خدا بر آنان خشم رانده، به دوستی مگیرید. آنها واقعاً از آخرت سلب امید کرده‌اند، همان گونه که کافران اهل گور قطع امید نموده‌اند."
  }
]
