[
  {
    "id": 61001,
    "verseNumber": 1,
    "verseKey": "61:1",
    "arabic": "سَبَّحَ لِلَّهِ ما فِی السَّماواتِ وَ ما فِی الْأَرْضِ وَ هُوَ الْعَزیزُ الْحَکیمُ",
    "persian": "آنچه در آسمانها و آنچه در زمین است به تسبیح خدا می‌پردازند، و اوست ارجمند حکیم."
  },
  {
    "id": 61002,
    "verseNumber": 2,
    "verseKey": "61:2",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا لِمَ تَقُولُونَ ما لا تَفْعَلُونَ",
    "persian": "ای کسانی که ایمان آورده‌اید، چرا چیزی می‌گویید که انجام نمی‌دهید؟"
  },
  {
    "id": 61003,
    "verseNumber": 3,
    "verseKey": "61:3",
    "arabic": "کَبُرَ مَقْتاً عِنْدَ اللَّهِ أَنْ تَقُولُوا ما لا تَفْعَلُونَ",
    "persian": "نزد خدا سخت ناپسند است که چیزی را بگویید و انجام ندهید."
  },
  {
    "id": 61004,
    "verseNumber": 4,
    "verseKey": "61:4",
    "arabic": "إِنَّ اللَّهَ یُحِبُّ الَّذینَ یُقاتِلُونَ فی‏ سَبیلِهِ صَفًّا کَأَنَّهُمْ بُنْیانٌ مَرْصُوصٌ",
    "persian": "در حقیقت، خدا دوست دارد کسانی را که در راه او صف در صف، چنانکه گویی بنایی ریخته شده از سرب‌اند، جهاد می‌کنند."
  },
  {
    "id": 61005,
    "verseNumber": 5,
    "verseKey": "61:5",
    "arabic": "وَ إِذْ قالَ مُوسى‏ لِقَوْمِهِ یا قَوْمِ لِمَ تُؤْذُونَنی‏ وَ قَدْ تَعْلَمُونَ أَنِّی رَسُولُ اللَّهِ إِلَیْکُمْ فَلَمَّا زاغُوا أَزاغَ اللَّهُ قُلُوبَهُمْ وَ اللَّهُ لا یَهْدِی الْقَوْمَ الْفاسِقینَ",
    "persian": "و [یاد کن‌] هنگامی را که موسی به قوم خود گفت: «ای قوم من، چرا آزارم می‌دهید، با اینکه می‌دانید من فرستاده خدا به سوی شما هستم؟» پس چون [از حق‌] برگشتند، خدا دلهایشان را برگردانید، و خدا مردم نافرمان را هدایت نمی‌کند."
  },
  {
    "id": 61006,
    "verseNumber": 6,
    "verseKey": "61:6",
    "arabic": "وَ إِذْ قالَ عیسَى ابْنُ مَرْیَمَ یا بَنی‏ إِسْرائیلَ إِنِّی رَسُولُ اللَّهِ إِلَیْکُمْ مُصَدِّقاً لِما بَیْنَ یَدَیَّ مِنَ التَّوْراةِ وَ مُبَشِّراً بِرَسُولٍ یَأْتی‏ مِنْ بَعْدِی اسْمُهُ أَحْمَدُ فَلَمَّا جاءَهُمْ بِالْبَیِّناتِ قالُوا هذا سِحْرٌ مُبینٌ",
    "persian": "و هنگامی را که عیسی پسر مریم گفت: «ای فرزندان اسرائیل، من فرستاده خدا به سوی شما هستم. تورات را که پیش از من بوده تصدیق می‌کنم و به فرستاده‌ای که پس از من می‌آید و نام او «احمد» است بشارتگرم.» پس وقتی برای آنان دلایل روشن آورد، گفتند: «این سحری آشکار است.»"
  },
  {
    "id": 61007,
    "verseNumber": 7,
    "verseKey": "61:7",
    "arabic": "وَ مَنْ أَظْلَمُ مِمَّنِ افْتَرى‏ عَلَى اللَّهِ الْکَذِبَ وَ هُوَ یُدْعى‏ إِلَى الْإِسْلامِ وَ اللَّهُ لا یَهْدِی الْقَوْمَ الظَّالِمینَ",
    "persian": "و چه کسی ستمگرتر از آن کس است که با وجود آنکه به سوی اسلام فراخوانده می شود، بر خدا دروغ می‌بندد؟ و خدا مردم ستمگر را راه نمی‌نماید."
  },
  {
    "id": 61008,
    "verseNumber": 8,
    "verseKey": "61:8",
    "arabic": "یُریدُونَ لِیُطْفِؤُا نُورَ اللَّهِ بِأَفْواهِهِمْ وَ اللَّهُ مُتِمُّ نُورِهِ وَ لَوْ کَرِهَ الْکافِرُونَ",
    "persian": "می‌خواهند نور خدا را با دهان خود خاموش کنند و حال آنکه خدا -گر چه کافران را ناخوش افتد- نور خود را کامل خواهد گردانید."
  },
  {
    "id": 61009,
    "verseNumber": 9,
    "verseKey": "61:9",
    "arabic": "هُوَ الَّذی أَرْسَلَ رَسُولَهُ بِالْهُدى‏ وَ دینِ الْحَقِّ لِیُظْهِرَهُ عَلَى الدِّینِ کُلِّهِ وَ لَوْ کَرِهَ الْمُشْرِکُونَ",
    "persian": "اوست کسی که فرستاده خود را با هدایت و آیین درست روانه کرد، تا آن را بر هر چه دین است فائق گرداند، هر چند مشرکان را ناخوش آید."
  },
  {
    "id": 61010,
    "verseNumber": 10,
    "verseKey": "61:10",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا هَلْ أَدُلُّکُمْ عَلى‏ تِجارَةٍ تُنْجیکُمْ مِنْ عَذابٍ أَلیمٍ",
    "persian": "ای کسانی که ایمان آورده‌اید، آیا شما را بر تجارتی راه نمایم که شما را از عذابی دردناک می‌رهاند؟"
  },
  {
    "id": 61011,
    "verseNumber": 11,
    "verseKey": "61:11",
    "arabic": "تُؤْمِنُونَ بِاللَّهِ وَ رَسُولِهِ وَ تُجاهِدُونَ فی‏ سَبیلِ اللَّهِ بِأَمْوالِکُمْ وَ أَنْفُسِکُمْ ذلِکُمْ خَیْرٌ لَکُمْ إِنْ کُنْتُمْ تَعْلَمُونَ",
    "persian": "به خدا و فرستاده او بگروید و در راه خدا با مال و جانتان جهاد کنید. این [گذشت و فداکاری‌] اگر بدانید، برای شما بهتر است."
  },
  {
    "id": 61012,
    "verseNumber": 12,
    "verseKey": "61:12",
    "arabic": "یَغْفِرْ لَکُمْ ذُنُوبَکُمْ وَ یُدْخِلْکُمْ جَنَّاتٍ تَجْری مِنْ تَحْتِهَا الْأَنْهارُ وَ مَساکِنَ طَیِّبَةً فی‏ جَنَّاتِ عَدْنٍ ذلِکَ الْفَوْزُ الْعَظیمُ",
    "persian": "تا گناهانتان را بر شما ببخشاید، و شما را در باغهایی که از زیر [درختان‌] آن جویبارها روان است و [در] سراهایی خوش، در بهشتهای همیشگی درآورد. این [خود] کامیابی بزرگ است."
  },
  {
    "id": 61013,
    "verseNumber": 13,
    "verseKey": "61:13",
    "arabic": "وَ أُخْرى‏ تُحِبُّونَها نَصْرٌ مِنَ اللَّهِ وَ فَتْحٌ قَریبٌ وَ بَشِّرِ الْمُؤْمِنینَ",
    "persian": "و [رحمتی‌] دیگر که آن را دوست دارید: یاری و پیروزی نزدیکی از جانب خداست. و مؤمنان را [بدان‌] بشارت ده."
  },
  {
    "id": 61014,
    "verseNumber": 14,
    "verseKey": "61:14",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا کُونُوا أَنْصارَ اللَّهِ کَما قالَ عیسَى ابْنُ مَرْیَمَ لِلْحَوارِیِّینَ مَنْ أَنْصاری إِلَى اللَّهِ قالَ الْحَوارِیُّونَ نَحْنُ أَنْصارُ اللَّهِ فَآمَنَتْ طائِفَةٌ مِنْ بَنی‏ إِسْرائیلَ وَ کَفَرَتْ طائِفَةٌ فَأَیَّدْنَا الَّذینَ آمَنُوا عَلى‏ عَدُوِّهِمْ فَأَصْبَحُوا ظاهِرینَ",
    "persian": "ای کسانی که ایمان آورده‌اید، یاران خدا باشید، همان گونه که عیسی‌بن‌مریم به حواریون گفت: «یاران من در راه خدا چه کسانی‌اند؟» حواریون گفتند: «ما یاران خداییم.» پس طایفه‌ای کفر ورزیدند، و کسانی را که گرویده بودند، بر دشمنانشان یاری کردیم تا چیره شدند."
  }
]
