[
  {
    "id": 62001,
    "verseNumber": 1,
    "verseKey": "62:1",
    "arabic": "یُسَبِّحُ لِلَّهِ ما فِی السَّماواتِ وَ ما فِی الْأَرْضِ الْمَلِکِ الْقُدُّوسِ الْعَزیزِ الْحَکیمِ",
    "persian": "آنچه در آسمانها و آنچه در زمین است، خدایی را که پادشاه پاک ارجمند فرزانه است، تسبیح می‌گویند."
  },
  {
    "id": 62002,
    "verseNumber": 2,
    "verseKey": "62:2",
    "arabic": "هُوَ الَّذی بَعَثَ فِی الْأُمِّیِّینَ رَسُولاً مِنْهُمْ یَتْلُوا عَلَیْهِمْ آیاتِهِ وَ یُزَکِّیهِمْ وَ یُعَلِّمُهُمُ الْکِتابَ وَ الْحِکْمَةَ وَ إِنْ کانُوا مِنْ قَبْلُ لَفی‏ ضَلالٍ مُبینٍ",
    "persian": "اوست آن کس که در میان بی‌سوادان فرستاده‌ای از خودشان برانگیخت، تا آیات او را بر آنان بخواند و پاکشان گرداند و کتاب و حکمت بدیشان بیاموزد، و [آنان‌] قطعاً پیش از آن در گمراهی آشکاری بودند."
  },
  {
    "id": 62003,
    "verseNumber": 3,
    "verseKey": "62:3",
    "arabic": "وَ آخَرینَ مِنْهُمْ لَمَّا یَلْحَقُوا بِهِمْ وَ هُوَ الْعَزیزُ الْحَکیمُ",
    "persian": "و [نیز بر جماعتهایی‌] دیگر از ایشان که هنوز به آنها نپیوسته‌اند. و اوست ارجمند سنجیده‌کار."
  },
  {
    "id": 62004,
    "verseNumber": 4,
    "verseKey": "62:4",
    "arabic": "ذلِکَ فَضْلُ اللَّهِ یُؤْتیهِ مَنْ یَشاءُ وَ اللَّهُ ذُو الْفَضْلِ الْعَظیمِ",
    "persian": "این فضل خداست، آن را به هر که بخواهد عطا می‌کند و خدا دارای فضل بسیار است."
  },
  {
    "id": 62005,
    "verseNumber": 5,
    "verseKey": "62:5",
    "arabic": "مَثَلُ الَّذینَ حُمِّلُوا التَّوْراةَ ثُمَّ لَمْ یَحْمِلُوها کَمَثَلِ الْحِمارِ یَحْمِلُ أَسْفاراً بِئْسَ مَثَلُ الْقَوْمِ الَّذینَ کَذَّبُوا بِآیاتِ اللَّهِ وَ اللَّهُ لا یَهْدِی الْقَوْمَ الظَّالِمینَ",
    "persian": "مثل کسانی که [عمل به‌] تورات بر آنان بار شد [و بدان مکلف گردیدند] آنگاه آن را به کار نبستند، همچون مثل خری است که کتابهایی را برپشت می‌کشد. [وه‌] چه زشت است وصف آن قومی که آیات خدا را به دروغ گرفتند. و خدا مردم ستمگر را راه نمی‌نماید."
  },
  {
    "id": 62006,
    "verseNumber": 6,
    "verseKey": "62:6",
    "arabic": "قُلْ یا أَیُّهَا الَّذینَ هادُوا إِنْ زَعَمْتُمْ أَنَّکُمْ أَوْلِیاءُ لِلَّهِ مِنْ دُونِ النَّاسِ فَتَمَنَّوُا الْمَوْتَ إِنْ کُنْتُمْ صادِقینَ",
    "persian": "بگو: «ای کسانی که یهودی شده‌اید، اگر پندارید که شما دوستان خدایید نه مردم دیگر، پس اگر راست می‌گویید درخواست مرگ کنید.»"
  },
  {
    "id": 62007,
    "verseNumber": 7,
    "verseKey": "62:7",
    "arabic": "وَ لا یَتَمَنَّوْنَهُ أَبَداً بِما قَدَّمَتْ أَیْدیهِمْ وَ اللَّهُ عَلیمٌ بِالظَّالِمینَ",
    "persian": "و[لی‌] هرگز آن را به سبب آنچه از پیش به دست خویش کرده‌اند، آرزو نخواهند کرد، و خدا به [حال‌] ستمگران داناست."
  },
  {
    "id": 62008,
    "verseNumber": 8,
    "verseKey": "62:8",
    "arabic": "قُلْ إِنَّ الْمَوْتَ الَّذی تَفِرُّونَ مِنْهُ فَإِنَّهُ مُلاقیکُمْ ثُمَّ تُرَدُّونَ إِلى‏ عالِمِ الْغَیْبِ وَ الشَّهادَةِ فَیُنَبِّئُکُمْ بِما کُنْتُمْ تَعْمَلُونَ",
    "persian": "بگو: «آن مرگی که از آن می‌گریزید، قطعاً به سر وقت شما می‌آید؛ آنگاه به سوی دانای نهان و آشکار بازگردانیده خواهید شد، و به آنچه [در روی زمین‌] می‌کردید، آگاهتان خواهد کرد.»"
  },
  {
    "id": 62009,
    "verseNumber": 9,
    "verseKey": "62:9",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا إِذا نُودِیَ لِلصَّلاةِ مِنْ یَوْمِ الْجُمُعَةِ فَاسْعَوْا إِلى‏ ذِکْرِ اللَّهِ وَ ذَرُوا الْبَیْعَ ذلِکُمْ خَیْرٌ لَکُمْ إِنْ کُنْتُمْ تَعْلَمُونَ",
    "persian": "ای کسانی که ایمان آورده‌اید، چون برای نماز جمعه ندا درداده شد، به سوی ذکر خدا بشتابید، و داد و ستد را واگذارید. اگر بدانید این برای شما بهتر است."
  },
  {
    "id": 62010,
    "verseNumber": 10,
    "verseKey": "62:10",
    "arabic": "فَإِذا قُضِیَتِ الصَّلاةُ فَانْتَشِرُوا فِی الْأَرْضِ وَ ابْتَغُوا مِنْ فَضْلِ اللَّهِ وَ اذْکُرُوا اللَّهَ کَثیراً لَعَلَّکُمْ تُفْلِحُونَ",
    "persian": "و چون نماز گزارده شد، در [روی‌] زمین پراکنده گردید و فضل خدا را جویا شوید و خدا را بسیار یاد کنید، باشد که شما رستگار گردید."
  },
  {
    "id": 62011,
    "verseNumber": 11,
    "verseKey": "62:11",
    "arabic": "وَ إِذا رَأَوْا تِجارَةً أَوْ لَهْواً انْفَضُّوا إِلَیْها وَ تَرَکُوکَ قائِماً قُلْ ما عِنْدَ اللَّهِ خَیْرٌ مِنَ اللَّهْوِ وَ مِنَ التِّجارَةِ وَ اللَّهُ خَیْرُ الرَّازِقینَ",
    "persian": "و چون داد و ستد یا سرگرمیی ببینند، به سوی آن روی‌آور می‌شوند، و تو را در حالی که ایستاده‌ای ترک می‌کنند. بگو: «آنچه نزد خداست از سرگرمی و از داد و ستد بهتر است، و خدا بهترین روزی دهندگان است.»"
  }
]
