[
  {
    "id": 63001,
    "verseNumber": 1,
    "verseKey": "63:1",
    "arabic": "إِذا جاءَکَ الْمُنافِقُونَ قالُوا نَشْهَدُ إِنَّکَ لَرَسُولُ اللَّهِ وَ اللَّهُ یَعْلَمُ إِنَّکَ لَرَسُولُهُ وَ اللَّهُ یَشْهَدُ إِنَّ الْمُنافِقینَ لَکاذِبُونَ",
    "persian": "چون منافقان نزد تو آیند گویند: «گواهی می‌دهیم که تو واقعاً پیامبر خدایی.» و خدا [هم‌] می‌داند که تو واقعاً پیامبر او هستی، و خدا گواهی می‌دهد که مردم دوچهره سخت دروغگویند."
  },
  {
    "id": 63002,
    "verseNumber": 2,
    "verseKey": "63:2",
    "arabic": "اتَّخَذُوا أَیْمانَهُمْ جُنَّةً فَصَدُّوا عَنْ سَبیلِ اللَّهِ إِنَّهُمْ ساءَ ما کانُوا یَعْمَلُونَ",
    "persian": "سوگندهای خود را [چون‌] سپری بر خود گرفته و [مردم را] از راه خدا بازداشته‌اند. راستی که آنان چه بد می‌کنند."
  },
  {
    "id": 63003,
    "verseNumber": 3,
    "verseKey": "63:3",
    "arabic": "ذلِکَ بِأَنَّهُمْ آمَنُوا ثُمَّ کَفَرُوا فَطُبِعَ عَلى‏ قُلُوبِهِمْ فَهُمْ لا یَفْقَهُونَ",
    "persian": "این بدان سبب است که آنان ایمان آورده، سپس به انکار پرداخته‌اند و در نتیجه بر دلهایشان مُهر زده شده و [دیگر] نمی‌فهمند."
  },
  {
    "id": 63004,
    "verseNumber": 4,
    "verseKey": "63:4",
    "arabic": "وَ إِذا رَأَیْتَهُمْ تُعْجِبُکَ أَجْسامُهُمْ وَ إِنْ یَقُولُوا تَسْمَعْ لِقَوْلِهِمْ کَأَنَّهُمْ خُشُبٌ مُسَنَّدَةٌ یَحْسَبُونَ کُلَّ صَیْحَةٍ عَلَیْهِمْ هُمُ الْعَدُوُّ فَاحْذَرْهُمْ قاتَلَهُمُ اللَّهُ أَنَّى یُؤْفَکُونَ",
    "persian": "و چون آنان را ببینی، هیکلهایشان تو را به تعجب وا می‌دارد، و چون سخن گویند به گفتارشان گوش فرا می‌دهی گویی آنان شمعک‌هایی پشت بر دیوارند [که پوک شده و درخور اعتماد نیستند]: هر فریادی را به زیان خویش می‌پندارند. خودشان دشمنند؛ از آنان بپرهیز؛ خدا بکشدشان؛ تا کجا [از حقیقت‌] انحراف یافته‌اند."
  },
  {
    "id": 63005,
    "verseNumber": 5,
    "verseKey": "63:5",
    "arabic": "وَ إِذا قیلَ لَهُمْ تَعالَوْا یَسْتَغْفِرْ لَکُمْ رَسُولُ اللَّهِ لَوَّوْا رُؤُسَهُمْ وَ رَأَیْتَهُمْ یَصُدُّونَ وَ هُمْ مُسْتَکْبِرُونَ",
    "persian": "و چون بدیشان گفته شود: «بیایید تا پیامبر خدا برای شما آمرزش بخواهد»، سرهای خود را بر می‌گردانند، و آنان را می‌بینی که تکبرکنان روی برمی‌تابند."
  },
  {
    "id": 63006,
    "verseNumber": 6,
    "verseKey": "63:6",
    "arabic": "سَواءٌ عَلَیْهِمْ أَسْتَغْفَرْتَ لَهُمْ أَمْ لَمْ تَسْتَغْفِرْ لَهُمْ لَنْ یَغْفِرَ اللَّهُ لَهُمْ إِنَّ اللَّهَ لا یَهْدِی الْقَوْمَ الْفاسِقینَ",
    "persian": "برای آنان یکسان است: چه برایشان آمرزش بخواهی یا برایشان آمرزش نخواهی، خدا هرگز بر ایشان نخواهد بخشود. خدا فاسقان را راهنمایی نمی‌کند."
  },
  {
    "id": 63007,
    "verseNumber": 7,
    "verseKey": "63:7",
    "arabic": "هُمُ الَّذینَ یَقُولُونَ لا تُنْفِقُوا عَلى‏ مَنْ عِنْدَ رَسُولِ اللَّهِ حَتَّى یَنْفَضُّوا وَ لِلَّهِ خَزائِنُ السَّماواتِ وَ الْأَرْضِ وَ لکِنَّ الْمُنافِقینَ لا یَفْقَهُونَ",
    "persian": "آنان کسانی‌اند که می‌گویند: «به کسانی که نزد پیامبر خدایند انفاق مکنید تا پراکنده شوند، و حال آنکه گنجینه‌های آسمانها و زمین از آنِ خداست ولی منافقان درنمی‌یابند."
  },
  {
    "id": 63008,
    "verseNumber": 8,
    "verseKey": "63:8",
    "arabic": "یَقُولُونَ لَئِنْ رَجَعْنا إِلَى الْمَدینَةِ لَیُخْرِجَنَّ الْأَعَزُّ مِنْهَا الْأَذَلَّ وَ لِلَّهِ الْعِزَّةُ وَ لِرَسُولِهِ وَ لِلْمُؤْمِنینَ وَ لکِنَّ الْمُنافِقینَ لا یَعْلَمُونَ",
    "persian": "می‌گویند: «اگر به مدینه برگردیم، قطعاً آنکه عزتمندتر است آن زبون‌تر را از آنجا بیرون خواهد کرد.» و[لی‌] عزت از آن خدا و از آن پیامبر او و از آن مؤمنان است؛ لیکن این دورویان نمی‌دانند."
  },
  {
    "id": 63009,
    "verseNumber": 9,
    "verseKey": "63:9",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا لا تُلْهِکُمْ أَمْوالُکُمْ وَ لا أَوْلادُکُمْ عَنْ ذِکْرِ اللَّهِ وَ مَنْ یَفْعَلْ ذلِکَ فَأُولئِکَ هُمُ الْخاسِرُونَ",
    "persian": "ای کسانی که ایمان آورده‌اید، [زنهار] اموال شما و فرزندانتان شما را از یاد خدا غافل نگرداند، و هر کس چنین کند، آنان خود زیانکارانند."
  },
  {
    "id": 63010,
    "verseNumber": 10,
    "verseKey": "63:10",
    "arabic": "وَ أَنْفِقُوا مِنْ ما رَزَقْناکُمْ مِنْ قَبْلِ أَنْ یَأْتِیَ أَحَدَکُمُ الْمَوْتُ فَیَقُولَ رَبِّ لَوْ لا أَخَّرْتَنی‏ إِلى‏ أَجَلٍ قَریبٍ فَأَصَّدَّقَ وَ أَکُنْ مِنَ الصَّالِحینَ",
    "persian": "و از آنچه روزی شما گردانیده‌ایم، انفاق کنید، پیش از آنکه یکی از شما را مرگ فرا رسد و بگوید: «پروردگارا، چرا تا مدتی بیشتر [اجل‌] مرا به تأخیر نینداختی تا صدقه دهم و از نیکوکاران باشم؟»"
  },
  {
    "id": 63011,
    "verseNumber": 11,
    "verseKey": "63:11",
    "arabic": "وَ لَنْ یُؤَخِّرَ اللَّهُ نَفْساً إِذا جاءَ أَجَلُها وَ اللَّهُ خَبیرٌ بِما تَعْمَلُونَ",
    "persian": "و[لی‌] هر کس اجلش فرا رسد، هرگز خدا [آن را] به تأخیر نمی‌افکند، و خدا به آنچه می‌کنید آگاه است."
  }
]
