[
  {
    "id": 64001,
    "verseNumber": 1,
    "verseKey": "64:1",
    "arabic": "یُسَبِّحُ لِلَّهِ ما فِی السَّماواتِ وَ ما فِی الْأَرْضِ لَهُ الْمُلْکُ وَ لَهُ الْحَمْدُ وَ هُوَ عَلى‏ کُلِّ شَیْ‏ءٍ قَدیرٌ",
    "persian": "هر چه در آسمانها و هر چه در زمین است خدا را تسبیح می‌گویند. او راست فرمانروایی و او راست سپاس و او بر هر چیزی تواناست."
  },
  {
    "id": 64002,
    "verseNumber": 2,
    "verseKey": "64:2",
    "arabic": "هُوَ الَّذی خَلَقَکُمْ فَمِنْکُمْ کافِرٌ وَ مِنْکُمْ مُؤْمِنٌ وَ اللَّهُ بِما تَعْمَلُونَ بَصیرٌ",
    "persian": "اوست آن کس که شما را آفرید؛ برخی از شما کافرند و برخی مؤمن و خدا به آنچه می‌کنید بیناست."
  },
  {
    "id": 64003,
    "verseNumber": 3,
    "verseKey": "64:3",
    "arabic": "خَلَقَ السَّماواتِ وَ الْأَرْضَ بِالْحَقِّ وَ صَوَّرَکُمْ فَأَحْسَنَ صُوَرَکُمْ وَ إِلَیْهِ الْمَصیرُ",
    "persian": "آسمانها و زمین را به حق آفرید و شما را صورتگری کرد و صورتهایتان را نیکوآراست، و فرجام به سوی اوست."
  },
  {
    "id": 64004,
    "verseNumber": 4,
    "verseKey": "64:4",
    "arabic": "یَعْلَمُ ما فِی السَّماواتِ وَ الْأَرْضِ وَ یَعْلَمُ ما تُسِرُّونَ وَ ما تُعْلِنُونَ وَ اللَّهُ عَلیمٌ بِذاتِ الصُّدُورِ",
    "persian": "آنچه را که در آسمانها و زمین است می‌داند، و آنچه را که پنهان می‌کنید و آنچه را که آشکار می‌دارید [نیز] می‌داند، و خدا به راز دلها داناست."
  },
  {
    "id": 64005,
    "verseNumber": 5,
    "verseKey": "64:5",
    "arabic": "أَ لَمْ یَأْتِکُمْ نَبَأُ الَّذینَ کَفَرُوا مِنْ قَبْلُ فَذاقُوا وَبالَ أَمْرِهِمْ وَ لَهُمْ عَذابٌ أَلیمٌ",
    "persian": "آیا خبر کسانی که پیش از این کفر ورزیدند، و فرجام بد کارشان را چشیدند و عذاب پر دردی خواهند داشت، به شما نرسیده است؟"
  },
  {
    "id": 64006,
    "verseNumber": 6,
    "verseKey": "64:6",
    "arabic": "ذلِکَ بِأَنَّهُ کانَتْ تَأْتیهِمْ رُسُلُهُمْ بِالْبَیِّناتِ فَقالُوا أَ بَشَرٌ یَهْدُونَنا فَکَفَرُوا وَ تَوَلَّوْا وَ اسْتَغْنَى اللَّهُ وَ اللَّهُ غَنِیٌّ حَمیدٌ",
    "persian": "این [بدفرجامی‌] از آن روی بود که پیامبرانشان دلایل آشکار برایشان می‌آوردند و[لی‌] آنان [می‌]گفتند: «آیا بشری ما را هدایت می‌کند؟» پس کافر شدند و روی گردانیدند و خدا بی‌نیازی نمود، و خدا بی‌نیاز ستوده‌است."
  },
  {
    "id": 64007,
    "verseNumber": 7,
    "verseKey": "64:7",
    "arabic": "زَعَمَ الَّذینَ کَفَرُوا أَنْ لَنْ یُبْعَثُوا قُلْ بَلى‏ وَ رَبِّی لَتُبْعَثُنَّ ثُمَّ لَتُنَبَّؤُنَّ بِما عَمِلْتُمْ وَ ذلِکَ عَلَى اللَّهِ یَسیرٌ",
    "persian": "کسانی که کفر ورزیدند، پنداشتند که هرگز برانگیخته نخواهند شد. بگو: «آری، سوگند به پروردگارم، حتماً برانگیخته خواهید شد، سپس شما را به [حقیقت‌] آنچه کرده‌اید قطعاً واقف خواهند ساخت، و این بر خدا آسان است.»"
  },
  {
    "id": 64008,
    "verseNumber": 8,
    "verseKey": "64:8",
    "arabic": "فَآمِنُوا بِاللَّهِ وَ رَسُولِهِ وَ النُّورِ الَّذی أَنْزَلْنا وَ اللَّهُ بِما تَعْمَلُونَ خَبیرٌ",
    "persian": "پس به خدا و پیامبر او و آن نوری که ما فرو فرستادیم ایمان آورید، و خدا به آنچه می‌کنید آگاه است."
  },
  {
    "id": 64009,
    "verseNumber": 9,
    "verseKey": "64:9",
    "arabic": "یَوْمَ یَجْمَعُکُمْ لِیَوْمِ الْجَمْعِ ذلِکَ یَوْمُ التَّغابُنِ وَ مَنْ یُؤْمِنْ بِاللَّهِ وَ یَعْمَلْ صالِحاً یُکَفِّرْ عَنْهُ سَیِّئاتِهِ وَ یُدْخِلْهُ جَنَّاتٍ تَجْری مِنْ تَحْتِهَا الْأَنْهارُ خالِدینَ فیها أَبَداً ذلِکَ الْفَوْزُ الْعَظیمُ",
    "persian": "روزی که شما را برای روز گردآوری، گرد می‌آورد، آن [روز]، روز حسرت [خوردن‌] است، و هر کس به خدا ایمان آورده، و کار شایسته‌ای کرده باشد، بدیهایش را از او بسترد، و او را در بهشتهایی که از زیر [درختان‌] آن جویبارها روان است درآورد. در آنجا بمانند. این است همان کامیابی بزرگ."
  },
  {
    "id": 64010,
    "verseNumber": 10,
    "verseKey": "64:10",
    "arabic": "وَ الَّذینَ کَفَرُوا وَ کَذَّبُوا بِآیاتِنا أُولئِکَ أَصْحابُ النَّارِ خالِدینَ فیها وَ بِئْسَ الْمَصیرُ",
    "persian": "و کسانی که کفر ورزیده، و آیات ما را تکذیب کرده‌اند، آنان اهل آتشند [و ] در آن ماندگار خواهند بود، و چه بد سرانجامی است."
  },
  {
    "id": 64011,
    "verseNumber": 11,
    "verseKey": "64:11",
    "arabic": "ما أَصابَ مِنْ مُصیبَةٍ إِلاَّ بِإِذْنِ اللَّهِ وَ مَنْ یُؤْمِنْ بِاللَّهِ یَهْدِ قَلْبَهُ وَ اللَّهُ بِکُلِّ شَیْ‏ءٍ عَلیمٌ",
    "persian": "هیچ مصیبتی جز به اذن خدا نرسد، و کسی که به خدا بگرود، دلش را به راه آورد، و خدا[ست که‌] به هر چیزی داناست."
  },
  {
    "id": 64012,
    "verseNumber": 12,
    "verseKey": "64:12",
    "arabic": "وَ أَطیعُوا اللَّهَ وَ أَطیعُوا الرَّسُولَ فَإِنْ تَوَلَّیْتُمْ فَإِنَّما عَلى‏ رَسُولِنَا الْبَلاغُ الْمُبینُ",
    "persian": "و خدا را فرمان برید و پیامبر [او] را اطاعت نمایید، و اگر روی بگردانید، بر پیامبر ما فقط پیام‌رسانی آشکار است."
  },
  {
    "id": 64013,
    "verseNumber": 13,
    "verseKey": "64:13",
    "arabic": "اللَّهُ لا إِلهَ إِلاَّ هُوَ وَ عَلَى اللَّهِ فَلْیَتَوَکَّلِ الْمُؤْمِنُونَ",
    "persian": "خدا[ست که‌] جز او معبودی نیست، و مؤمنان باید تنها بر خدا اعتماد کنند."
  },
  {
    "id": 64014,
    "verseNumber": 14,
    "verseKey": "64:14",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا إِنَّ مِنْ أَزْواجِکُمْ وَ أَوْلادِکُمْ عَدُوًّا لَکُمْ فَاحْذَرُوهُمْ وَ إِنْ تَعْفُوا وَ تَصْفَحُوا وَ تَغْفِرُوا فَإِنَّ اللَّهَ غَفُورٌ رَحیمٌ",
    "persian": "ای کسانی که ایمان آورده‌اید، در حقیقت برخی از همسران شما و فرزندان شما دشمن شمایند، از آنان بر حذر باشید، و اگر ببخشایید و درگذرید و بیامرزید، به راستی خدا آمرزنده مهربان است."
  },
  {
    "id": 64015,
    "verseNumber": 15,
    "verseKey": "64:15",
    "arabic": "إِنَّما أَمْوالُکُمْ وَ أَوْلادُکُمْ فِتْنَةٌ وَ اللَّهُ عِنْدَهُ أَجْرٌ عَظیمٌ",
    "persian": "اموال شما و فرزندانتان صرفاً [وسیله‌] آزمایشی [برای شما]یند، و خداست که نزد او پاداشی بزرگ است."
  },
  {
    "id": 64016,
    "verseNumber": 16,
    "verseKey": "64:16",
    "arabic": "فَاتَّقُوا اللَّهَ مَا اسْتَطَعْتُمْ وَ اسْمَعُوا وَ أَطیعُوا وَ أَنْفِقُوا خَیْراً لِأَنْفُسِکُمْ وَ مَنْ یُوقَ شُحَّ نَفْسِهِ فَأُولئِکَ هُمُ الْمُفْلِحُونَ",
    "persian": "پس تا می‌توانید از خدا پروا بدارید و بشنوید و فرمان ببرید، و مالی برای خودتان [در راه خدا] انفاق کنید، و کسانی که از خسّت نفس خویش مصون مانند، آنان رستگارانند."
  },
  {
    "id": 64017,
    "verseNumber": 17,
    "verseKey": "64:17",
    "arabic": "إِنْ تُقْرِضُوا اللَّهَ قَرْضاً حَسَناً یُضاعِفْهُ لَکُمْ وَ یَغْفِرْ لَکُمْ وَ اللَّهُ شَکُورٌ حَلیمٌ",
    "persian": "اگر خدا را وامی نیکو دهید، آن را برای شما دو چندان می‌گرداند و بر شما می‌بخشاید، و خدا[ست که‌] سپاس‌پذیر بردبار است."
  },
  {
    "id": 64018,
    "verseNumber": 18,
    "verseKey": "64:18",
    "arabic": "عالِمُ الْغَیْبِ وَ الشَّهادَةِ الْعَزیزُ الْحَکیمُ",
    "persian": "دانای نهان و آشکار [و] ارجمند سنجیده‌کار است."
  }
]
