[
  {
    "id": 65001,
    "verseNumber": 1,
    "verseKey": "65:1",
    "arabic": "یا أَیُّهَا النَّبِیُّ إِذا طَلَّقْتُمُ النِّساءَ فَطَلِّقُوهُنَّ لِعِدَّتِهِنَّ وَ أَحْصُوا الْعِدَّةَ وَ اتَّقُوا اللَّهَ رَبَّکُمْ لا تُخْرِجُوهُنَّ مِنْ بُیُوتِهِنَّ وَ لا یَخْرُجْنَ إِلاَّ أَنْ یَأْتینَ بِفاحِشَةٍ مُبَیِّنَةٍ وَ تِلْکَ حُدُودُ اللَّهِ وَ مَنْ یَتَعَدَّ حُدُودَ اللَّهِ فَقَدْ ظَلَمَ نَفْسَهُ لا تَدْری لَعَلَّ اللَّهَ یُحْدِثُ بَعْدَ ذلِکَ أَمْراً",
    "persian": "ای پیامبر، چون زنان را طلاق گویید، در [زمان‌بندی‌] عدّه آنان طلاقشان گویید و حساب آن عدّه را نگه دارید، و از خدا، پروردگارتان بترسید. آنان را از خانه‌هایشان بیرون مکنید، و بیرون نروند مگر آنکه مرتکب کار زشت آشکاری شده باشند. این است احکام الهی. و هر کس از مقررات خدا [پای‌] فراتر نهد، قطعاً به خودش ستم کرده است. نمی‌دانی، شاید خدا پس از این، پیشامدی پدید آورد."
  },
  {
    "id": 65002,
    "verseNumber": 2,
    "verseKey": "65:2",
    "arabic": "فَإِذا بَلَغْنَ أَجَلَهُنَّ فَأَمْسِکُوهُنَّ بِمَعْرُوفٍ أَوْ فارِقُوهُنَّ بِمَعْرُوفٍ وَ أَشْهِدُوا ذَوَیْ عَدْلٍ مِنْکُمْ وَ أَقیمُوا الشَّهادَةَ لِلَّهِ ذلِکُمْ یُوعَظُ بِهِ مَنْ کانَ یُؤْمِنُ بِاللَّهِ وَ الْیَوْمِ الْآخِرِ وَ مَنْ یَتَّقِ اللَّهَ یَجْعَلْ لَهُ مَخْرَجاً",
    "persian": "پس چون عدّه آنان به سر رسید، [یا] به شایستگی نگاهشان دارید، یا به شایستگی از آنان جدا شوید، و دو تن [مرد] عادل را از میان خود گواه گیرید، و گواهی را برای خدا به پا دارید. این است اندرزی که به آن کس که به خدا و روز بازپسین ایمان دارد، داده می‌شود، و هر کس از خدا پروا کند، [خدا] برای او راه بیرون‌شدنی قرار می‌دهد."
  },
  {
    "id": 65003,
    "verseNumber": 3,
    "verseKey": "65:3",
    "arabic": "وَ یَرْزُقْهُ مِنْ حَیْثُ لا یَحْتَسِبُ وَ مَنْ یَتَوَکَّلْ عَلَى اللَّهِ فَهُوَ حَسْبُهُ إِنَّ اللَّهَ بالِغُ أَمْرِهِ قَدْ جَعَلَ اللَّهُ لِکُلِّ شَیْ‏ءٍ قَدْراً",
    "persian": "و از جایی که حسابش را نمی‌کند، به او روزی می‌رساند، و هر کس بر خدا اعتماد کند او برای وی بس است. خدا فرمانش را به انجام‌رساننده است. به راستی خدا برای هر چیزی اندازه‌ای مقرر کرده است."
  },
  {
    "id": 65004,
    "verseNumber": 4,
    "verseKey": "65:4",
    "arabic": "وَ اللاَّئی‏ یَئِسْنَ مِنَ الْمَحیضِ مِنْ نِسائِکُمْ إِنِ ارْتَبْتُمْ فَعِدَّتُهُنَّ ثَلاثَةُ أَشْهُرٍ وَ اللاَّئی‏ لَمْ یَحِضْنَ وَ أُولاتُ الْأَحْمالِ أَجَلُهُنَّ أَنْ یَضَعْنَ حَمْلَهُنَّ وَ مَنْ یَتَّقِ اللَّهَ یَجْعَلْ لَهُ مِنْ أَمْرِهِ یُسْراً",
    "persian": "و آن زنان شما که از خون‌دیدن [ماهانه‌] نومیدند، اگر شک دارید [که خون می‌بینند یا نه؟] عدّه آنان سه ماه است، و [دخترانی‌] که [هنوز] خون ندیده‌اند [نیز عدّه‌شان سه ماه است‌]، و زنان آبستن مدّتشان این است که وضع حمل کنند، و هر کس از خدا پروا دارد [خدا] برای او در کارش تسهیلی فراهم سازد."
  },
  {
    "id": 65005,
    "verseNumber": 5,
    "verseKey": "65:5",
    "arabic": "ذلِکَ أَمْرُ اللَّهِ أَنْزَلَهُ إِلَیْکُمْ وَ مَنْ یَتَّقِ اللَّهَ یُکَفِّرْ عَنْهُ سَیِّئاتِهِ وَ یُعْظِمْ لَهُ أَجْراً",
    "persian": "این است فرمان خدا که آن را به سوی شما فرستاده است؛ و هر کس از خدا پروا کند، بدیهایش را از او بزداید و پاداشش را بزرگ گرداند."
  },
  {
    "id": 65006,
    "verseNumber": 6,
    "verseKey": "65:6",
    "arabic": "أَسْکِنُوهُنَّ مِنْ حَیْثُ سَکَنْتُمْ مِنْ وُجْدِکُمْ وَ لا تُضآرُّوهُنَّ لِتُضَیِّقُوا عَلَیْهِنَّ وَ إِنْ کُنَّ أُولاتِ حَمْلٍ فَأَنْفِقُوا عَلَیْهِنَّ حَتَّى یَضَعْنَ حَمْلَهُنَّ فَإِنْ أَرْضَعْنَ لَکُمْ فَآتُوهُنَّ أُجُورَهُنَّ وَ أْتَمِرُوا بَیْنَکُمْ بِمَعْرُوفٍ وَ إِنْ تَعاسَرْتُمْ فَسَتُرْضِعُ لَهُ أُخْرى‏",
    "persian": "همانجا که [خود] سکونت دارید، به قدر استطاعت خویش آنان را جای دهید و به آنها آسیب [و زیان‌] مرسانید تا عرصه را بر آنان تنگ کنید. و اگر باردارند خرجشان را بدهید تا وضع حمل کنند. و اگر برای شما [بچه‌] شیر می‌دهند مزدشان را به ایشان بدهید و به شایستگی میان خود به مشورت پردازید، و اگر کارتان [در این مورد] با هم به دشواری کشید [زن‌] دیگری [بچّه را] شیر دهد."
  },
  {
    "id": 65007,
    "verseNumber": 7,
    "verseKey": "65:7",
    "arabic": "لِیُنْفِقْ ذُو سَعَةٍ مِنْ سَعَتِهِ وَ مَنْ قُدِرَ عَلَیْهِ رِزْقُهُ فَلْیُنْفِقْ مِمَّا آتاهُ اللَّهُ لا یُکَلِّفُ اللَّهُ نَفْساً إِلاَّ ما آتاها سَیَجْعَلُ اللَّهُ بَعْدَ عُسْرٍ یُسْراً",
    "persian": "بر توانگر است که از دارایی خود هزینه کند، و هر که روزی او تنگ باشد باید از آنچه خدا به او داده خرج کند. خدا هیچ کس را جز [به قدر] آنچه به او داده است تکلیف نمی‌کند. خدا به زودی پس از دشواری آسانی فراهم می‌کند."
  },
  {
    "id": 65008,
    "verseNumber": 8,
    "verseKey": "65:8",
    "arabic": "وَ کَأَیِّنْ مِنْ قَرْیَةٍ عَتَتْ عَنْ أَمْرِ رَبِّها وَ رُسُلِهِ فَحاسَبْناها حِساباً شَدیداً وَ عَذَّبْناها عَذاباً نُکْراً",
    "persian": "و چه بسیار شهرها که از فرمان پروردگار خود و پیامبرانش سر پیچیدند و از آنها حسابی سخت کشیدیم و آنان را به عذابی [بس‌] زشت عذاب کردیم."
  },
  {
    "id": 65009,
    "verseNumber": 9,
    "verseKey": "65:9",
    "arabic": "فَذاقَتْ وَبالَ أَمْرِها وَ کانَ عاقِبَةُ أَمْرِها خُسْراً",
    "persian": "تا کیفر زشت عمل خود را چشیدند، و پایان کارشان زیان بود."
  },
  {
    "id": 65010,
    "verseNumber": 10,
    "verseKey": "65:10",
    "arabic": "أَعَدَّ اللَّهُ لَهُمْ عَذاباً شَدیداً فَاتَّقُوا اللَّهَ یا أُولِی الْأَلْبابِ الَّذینَ آمَنُوا قَدْ أَنْزَلَ اللَّهُ إِلَیْکُمْ ذِکْراً",
    "persian": "خدا برای آنان عذابی سخت آماده کرده است. پس ای خردمندانی که ایمان آورده‌اید، از خدا بترسید. راستی که خدا سوی شما تذکاری فرو فرستاده است:"
  },
  {
    "id": 65011,
    "verseNumber": 11,
    "verseKey": "65:11",
    "arabic": "رَسُولاً یَتْلُوا عَلَیْکُمْ آیاتِ اللَّهِ مُبَیِّناتٍ لِیُخْرِجَ الَّذینَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ مِنَ الظُّلُماتِ إِلَى النُّورِ وَ مَنْ یُؤْمِنْ بِاللَّهِ وَ یَعْمَلْ صالِحاً یُدْخِلْهُ جَنَّاتٍ تَجْری مِنْ تَحْتِهَا الْأَنْهارُ خالِدینَ فیها أَبَداً قَدْ أَحْسَنَ اللَّهُ لَهُ رِزْقاً",
    "persian": "پیامبری که آیات روشنگر خدا را بر شما تلاوت می‌کند، تا کسانی را که ایمان آورده و کارهای شایسته کرده‌اند از تاریکیها به سوی روشنایی بیرون برد، و هر کس به خدا بگرود و کار شایسته کند او را در باغهایی که از زیر [درختان‌] آن جویبارها روان است، درمی‌آورد، جاودانه در آن می‌مانند. قطعاً خدا روزی را برای او خوش کرده است."
  },
  {
    "id": 65012,
    "verseNumber": 12,
    "verseKey": "65:12",
    "arabic": "اللَّهُ الَّذی خَلَقَ سَبْعَ سَماواتٍ وَ مِنَ الْأَرْضِ مِثْلَهُنَّ یَتَنَزَّلُ الْأَمْرُ بَیْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّهَ عَلى‏ کُلِّ شَیْ‏ءٍ قَدیرٌ وَ أَنَّ اللَّهَ قَدْ أَحاطَ بِکُلِّ شَیْ‏ءٍ عِلْماً",
    "persian": "خدا همان کسی است که هفت آسمان و همانند آنها هفت زمین آفرید. فرمان [خدا] در میان آنها فرود می‌آید، تا بدانید که خدا بر هر چیزی تواناست، و به راستی دانش وی هر چیزی را در بر گرفته است."
  }
]
