[
  {
    "id": 66001,
    "verseNumber": 1,
    "verseKey": "66:1",
    "arabic": "یا أَیُّهَا النَّبِیُّ لِمَ تُحَرِّمُ ما أَحَلَّ اللَّهُ لَکَ تَبْتَغی‏ مَرْضاتَ أَزْواجِکَ وَ اللَّهُ غَفُورٌ رَحیمٌ",
    "persian": "ای پیامبر، چرا برای خشنودی همسرانت، آنچه را خدا برای تو حلال گردانیده حرام می‌کنی؟ خدا[ست که‌] آمرزنده مهربان است."
  },
  {
    "id": 66002,
    "verseNumber": 2,
    "verseKey": "66:2",
    "arabic": "قَدْ فَرَضَ اللَّهُ لَکُمْ تَحِلَّةَ أَیْمانِکُمْ وَ اللَّهُ مَوْلاکُمْ وَ هُوَ الْعَلیمُ الْحَکیمُ",
    "persian": "قطعاً خدا برای شما [راه‌] گشودن سوگندهایتان را مقرر داشته است، و خدا سرپرست شماست، و اوست دانای حکیم."
  },
  {
    "id": 66003,
    "verseNumber": 3,
    "verseKey": "66:3",
    "arabic": "وَ إِذْ أَسَرَّ النَّبِیُّ إِلى‏ بَعْضِ أَزْواجِهِ حَدیثاً فَلَمَّا نَبَّأَتْ بِهِ وَ أَظْهَرَهُ اللَّهُ عَلَیْهِ عَرَّفَ بَعْضَهُ وَ أَعْرَضَ عَنْ بَعْضٍ فَلَمَّا نَبَّأَها بِهِ قالَتْ مَنْ أَنْبَأَکَ هذا قالَ نَبَّأَنِیَ الْعَلیمُ الْخَبیرُ",
    "persian": "و چون پیامبر با یکی از همسرانش سخنی نهانی گفت، و همین که وی آن را [به زن دیگر] گزارش داد و خدا [پیامبر] را بر آن مطلع گردانید [پیامبر] بخشی از آن را اظهار کرد و از بخشی [دیگر] اعراض نمود. پس چون [مطلب‌] را به آن [زن‌] خبر داد، وی گفت: «چه کسی این را به تو خبر داده؟» گفت: «مرا آن دانای آگاه خبر داده است.»"
  },
  {
    "id": 66004,
    "verseNumber": 4,
    "verseKey": "66:4",
    "arabic": "إِنْ تَتُوبا إِلَى اللَّهِ فَقَدْ صَغَتْ قُلُوبُکُما وَ إِنْ تَظاهَرا عَلَیْهِ فَإِنَّ اللَّهَ هُوَ مَوْلاهُ وَ جِبْریلُ وَ صالِحُ الْمُؤْمِنینَ وَ الْمَلائِکَةُ بَعْدَ ذلِکَ ظَهیرٌ",
    "persian": "اگر [شما دو زن‌] به درگاه خدا توبه کنید [بهتر است‌]، واقعاً دلهایتان انحراف پیدا کرده است. و اگر علیه او به یکدیگر کمک کنید، در حقیقت، خدا خود سرپرست اوست، و جبرئیل و صالح مؤمنان [نیز یاور اویند] و گذشته از این، فرشتگان [هم ]پشتیبان [او] خواهند بود."
  },
  {
    "id": 66005,
    "verseNumber": 5,
    "verseKey": "66:5",
    "arabic": "عَسى‏ رَبُّهُ إِنْ طَلَّقَکُنَّ أَنْ یُبْدِلَهُ أَزْواجاً خَیْراً مِنْکُنَّ مُسْلِماتٍ مُؤْمِناتٍ قانِتاتٍ تائِباتٍ عابِداتٍ سائِحاتٍ ثَیِّباتٍ وَ أَبْکاراً",
    "persian": "اگر پیامبر، شما را طلاق گوید، امید است پروردگارش همسرانی بهتر از شما: مسلمان، مؤمن، فرمانبر، توبه کار، عابد، روزه‌دار، بیوه و دوشیزه به او عوض دهد."
  },
  {
    "id": 66006,
    "verseNumber": 6,
    "verseKey": "66:6",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا قُوا أَنْفُسَکُمْ وَ أَهْلیکُمْ ناراً وَقُودُهَا النَّاسُ وَ الْحِجارَةُ عَلَیْها مَلائِکَةٌ غِلاظٌ شِدادٌ لا یَعْصُونَ اللَّهَ ما أَمَرَهُمْ وَ یَفْعَلُونَ ما یُؤْمَرُونَ",
    "persian": "ای کسانی که ایمان آورده‌اید، خودتان و کسانتان را از آتشی که سوخت آن، مردم و سنگهاست حفظ کنید: بر آن [آتش‌] فرشتگانی خشن [و] سختگیر [گمارده شده‌] اند. از آنچه خدا به آنان دستور داده سرپیچی نمی‌کنند و آنچه را که مأمورند انجام می‌دهند."
  },
  {
    "id": 66007,
    "verseNumber": 7,
    "verseKey": "66:7",
    "arabic": "یا أَیُّهَا الَّذینَ کَفَرُوا لا تَعْتَذِرُوا الْیَوْمَ إِنَّما تُجْزَوْنَ ما کُنْتُمْ تَعْمَلُونَ",
    "persian": "ای کسانی که کافر شده‌اید، امروز عذر نیاورید، در واقع به آنچه می‌کردید کیفر می‌یابید."
  },
  {
    "id": 66008,
    "verseNumber": 8,
    "verseKey": "66:8",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا تُوبُوا إِلَى اللَّهِ تَوْبَةً نَصُوحاً عَسى‏ رَبُّکُمْ أَنْ یُکَفِّرَ عَنْکُمْ سَیِّئاتِکُمْ وَ یُدْخِلَکُمْ جَنَّاتٍ تَجْری مِنْ تَحْتِهَا الْأَنْهارُ یَوْمَ لا یُخْزِی اللَّهُ النَّبِیَّ وَ الَّذینَ آمَنُوا مَعَهُ نُورُهُمْ یَسْعى‏ بَیْنَ أَیْدیهِمْ وَ بِأَیْمانِهِمْ یَقُولُونَ رَبَّنا أَتْمِمْ لَنا نُورَنا وَ اغْفِرْ لَنا إِنَّکَ عَلى‏ کُلِّ شَیْ‏ءٍ قَدیرٌ",
    "persian": "ای کسانی که ایمان آورده‌اید، به درگاه خدا توبه‌ای راستین کنید، امید است که پروردگارتان بدیهایتان را از شما بزداید و شما را به باغهایی که از زیر [درختان‌] آن جویبارها روان است درآورد. در آن روز خدا پیامبر [خود] و کسانی را که با او ایمان آورده بودند خوار نمی‌گرداند: نورشان از پیشاپیش آنان، و سمت راستشان، روان است. می‌گویند: «پروردگارا، نور ما را برای ما کامل گردان و بر ما ببخشای، که تو بر هر چیز توانایی.»"
  },
  {
    "id": 66009,
    "verseNumber": 9,
    "verseKey": "66:9",
    "arabic": "یا أَیُّهَا النَّبِیُّ جاهِدِ الْکُفَّارَ وَ الْمُنافِقینَ وَ اغْلُظْ عَلَیْهِمْ وَ مَأْواهُمْ جَهَنَّمُ وَ بِئْسَ الْمَصیرُ",
    "persian": "ای پیامبر، با کافران و منافقان جهاد کن و بر آنان سخت گیر [که‌] جای ایشان در جهنّم خواهد بود و چه بد سرانجامی است."
  },
  {
    "id": 66010,
    "verseNumber": 10,
    "verseKey": "66:10",
    "arabic": "ضَرَبَ اللَّهُ مَثَلاً لِلَّذینَ کَفَرُوا امْرَأَتَ نُوحٍ وَ امْرَأَتَ لُوطٍ کانَتا تَحْتَ عَبْدَیْنِ مِنْ عِبادِنا صالِحَیْنِ فَخانَتاهُما فَلَمْ یُغْنِیا عَنْهُما مِنَ اللَّهِ شَیْئاً وَ قیلَ ادْخُلاَ النَّارَ مَعَ الدَّاخِلینَ",
    "persian": "خدا برای کسانی که کفر ورزیده‌اند، زن نوح و زن لوط را مَثَل آورده [که‌] هر دو در نکاح دو بنده از بندگان شایسته ما بودند و به آنها خیانت کردند، و کاری از دست [شوهران‌] آنها در برابر خدا ساخته نبود، و گفته شد: «با داخل شوندگان داخل آتش شوید.»"
  },
  {
    "id": 66011,
    "verseNumber": 11,
    "verseKey": "66:11",
    "arabic": "وَ ضَرَبَ اللَّهُ مَثَلاً لِلَّذینَ آمَنُوا امْرَأَتَ فِرْعَوْنَ إِذْ قالَتْ رَبِّ ابْنِ لی‏ عِنْدَکَ بَیْتاً فِی الْجَنَّةِ وَ نَجِّنی‏ مِنْ فِرْعَوْنَ وَ عَمَلِهِ وَ نَجِّنی‏ مِنَ الْقَوْمِ الظَّالِمینَ",
    "persian": "و برای کسانی که ایمان آورده‌اند، خدا همسر فرعون را مثل آورده، آنگاه که گفت: «پروردگارا، پیش خود در بهشت خانه‌ای برایم بساز، و مرا از فرعون و کردارش نجات ده، و مرا از دست مردم ستمگر برهان.»"
  },
  {
    "id": 66012,
    "verseNumber": 12,
    "verseKey": "66:12",
    "arabic": "وَ مَرْیَمَ ابْنَتَ عِمْرانَ الَّتی‏ أَحْصَنَتْ فَرْجَها فَنَفَخْنا فیهِ مِنْ رُوحِنا وَ صَدَّقَتْ بِکَلِماتِ رَبِّها وَ کُتُبِهِ وَ کانَتْ مِنَ الْقانِتینَ",
    "persian": "و مریم دخت عمران را، همان کسی که خود را پاکدامن نگاه داشت و در او از روح خود دمیدیم و سخنان پروردگار خود و کتابهای او را تصدیق کرد و از فرمانبرداران بود."
  }
]
