[
  {
    "id": 67001,
    "verseNumber": 1,
    "verseKey": "67:1",
    "arabic": "تَبارَکَ الَّذی بِیَدِهِ الْمُلْکُ وَ هُوَ عَلى‏ کُلِّ شَیْ‏ءٍ قَدیرٌ",
    "persian": "بزرگوار [و خجسته‌] است آنکه فرمانروایی به دست اوست و او بر هر چیزی تواناست."
  },
  {
    "id": 67002,
    "verseNumber": 2,
    "verseKey": "67:2",
    "arabic": "الَّذی خَلَقَ الْمَوْتَ وَ الْحَیاةَ لِیَبْلُوَکُمْ أَیُّکُمْ أَحْسَنُ عَمَلاً وَ هُوَ الْعَزیزُ الْغَفُورُ",
    "persian": "همانکه مرگ و زندگی را پدید آورد تا شما را بیازماید که کدامتان نیکوکارترید، و اوست ارجمند آمرزنده."
  },
  {
    "id": 67003,
    "verseNumber": 3,
    "verseKey": "67:3",
    "arabic": "الَّذی خَلَقَ سَبْعَ سَماواتٍ طِباقاً ما تَرى‏ فی‏ خَلْقِ الرَّحْمنِ مِنْ تَفاوُتٍ فَارْجِعِ الْبَصَرَ هَلْ تَرى‏ مِنْ فُطُورٍ",
    "persian": "همان که هفت آسمان را طبقه طبقه بیافرید. در آفرینش آن [خدای‌] بخشایشگر هیچ گونه اختلاف [و تفاوتی‌] نمی‌بینی. بازبنگر، آیا خلل [و نقصانی‌] می‌بینی؟"
  },
  {
    "id": 67004,
    "verseNumber": 4,
    "verseKey": "67:4",
    "arabic": "ثُمَّ ارْجِعِ الْبَصَرَ کَرَّتَیْنِ یَنْقَلِبْ إِلَیْکَ الْبَصَرُ خاسِئاً وَ هُوَ حَسیرٌ",
    "persian": "باز دوباره بنگر تا نگاهت زبون و درمانده به سویت بازگردد."
  },
  {
    "id": 67005,
    "verseNumber": 5,
    "verseKey": "67:5",
    "arabic": "وَ لَقَدْ زَیَّنَّا السَّماءَ الدُّنْیا بِمَصابیحَ وَ جَعَلْناها رُجُوماً لِلشَّیاطینِ وَ أَعْتَدْنا لَهُمْ عَذابَ السَّعیرِ",
    "persian": "و در حقیقت، آسمان دنیا را با چراغهایی زینت دادیم و آن را مایه طرد شیاطین [= قوای مزاحم‌] گردانیدیم و برای آنها عذاب آتش فروزان آماده کرده‌ایم."
  },
  {
    "id": 67006,
    "verseNumber": 6,
    "verseKey": "67:6",
    "arabic": "وَ لِلَّذینَ کَفَرُوا بِرَبِّهِمْ عَذابُ جَهَنَّمَ وَ بِئْسَ الْمَصیرُ",
    "persian": "و کسانی که به پروردگارشان انکار آوردند، عذاب آتش جهنم خواهند داشت و چه بد سرانجامی است."
  },
  {
    "id": 67007,
    "verseNumber": 7,
    "verseKey": "67:7",
    "arabic": "إِذا أُلْقُوا فیها سَمِعُوا لَها شَهیقاً وَ هِیَ تَفُورُ",
    "persian": "چون در آنجا افکنده شوند، از آن خروشی می‌شنوند در حالی که می‌جوشد."
  },
  {
    "id": 67008,
    "verseNumber": 8,
    "verseKey": "67:8",
    "arabic": "تَکادُ تَمَیَّزُ مِنَ الْغَیْظِ کُلَّما أُلْقِیَ فیها فَوْجٌ سَأَلَهُمْ خَزَنَتُها أَ لَمْ یَأْتِکُمْ نَذیرٌ",
    "persian": "نزدیک است که از خشم شکافته شود. هر بار که گروهی در آن افکنده شوند، نگاهبانان آن از ایشان پرسند: «مگر شما را هشدار دهنده‌ای نیامد؟»"
  },
  {
    "id": 67009,
    "verseNumber": 9,
    "verseKey": "67:9",
    "arabic": "قالُوا بَلى‏ قَدْ جاءَنا نَذیرٌ فَکَذَّبْنا وَ قُلْنا ما نَزَّلَ اللَّهُ مِنْ شَیْ‏ءٍ إِنْ أَنْتُمْ إِلاَّ فی‏ ضَلالٍ کَبیرٍ",
    "persian": "گویند: «چرا، هشدار دهنده‌ای به سوی ما آمد و[لی‌] تکذیب کردیم و گفتیم: خدا چیزی فرو نفرستاده است، شما جز در گمراهی بزرگ نیستید.»"
  },
  {
    "id": 67010,
    "verseNumber": 10,
    "verseKey": "67:10",
    "arabic": "وَ قالُوا لَوْ کُنَّا نَسْمَعُ أَوْ نَعْقِلُ ما کُنَّا فی‏ أَصْحابِ السَّعیرِ",
    "persian": "و گویند: «اگر شنیده [و پذیرفته‌] بودیم یا تعقل کرده بودیم در [میان‌] دوزخیان نبودیم.»"
  },
  {
    "id": 67011,
    "verseNumber": 11,
    "verseKey": "67:11",
    "arabic": "فَاعْتَرَفُوا بِذَنْبِهِمْ فَسُحْقاً لِأَصْحابِ السَّعیرِ",
    "persian": "پس به گناه خود اقرار می‌کنند. و مرگ باد بر اهل جهنم"
  },
  {
    "id": 67012,
    "verseNumber": 12,
    "verseKey": "67:12",
    "arabic": "إِنَّ الَّذینَ یَخْشَوْنَ رَبَّهُمْ بِالْغَیْبِ لَهُمْ مَغْفِرَةٌ وَ أَجْرٌ کَبیرٌ",
    "persian": "کسانی که در نهان از پروردگارشان می‌ترسند، آنان را آمرزش و پاداشی بزرگ خواهد بود."
  },
  {
    "id": 67013,
    "verseNumber": 13,
    "verseKey": "67:13",
    "arabic": "وَ أَسِرُّوا قَوْلَکُمْ أَوِ اجْهَرُوا بِهِ إِنَّهُ عَلیمٌ بِذاتِ الصُّدُورِ",
    "persian": "و [اگر] سخن خود را پنهان دارید، یا آشکارش نمایید، در حقیقت وی به راز دلها آگاه است."
  },
  {
    "id": 67014,
    "verseNumber": 14,
    "verseKey": "67:14",
    "arabic": "أَ لا یَعْلَمُ مَنْ خَلَقَ وَ هُوَ اللَّطیفُ الْخَبیرُ",
    "persian": "آیا کسی که آفریده است نمی‌داند؟ با اینکه او خود باریک بین آگاه است."
  },
  {
    "id": 67015,
    "verseNumber": 15,
    "verseKey": "67:15",
    "arabic": "هُوَ الَّذی جَعَلَ لَکُمُ الْأَرْضَ ذَلُولاً فَامْشُوا فی‏ مَناکِبِها وَ کُلُوا مِنْ رِزْقِهِ وَ إِلَیْهِ النُّشُورُ",
    "persian": "اوست کسی که زمین را برای شما رام گردانید، پس در فراخنای آن رهسپار شوید و از روزی [خدا] بخورید و رستاخیز به سوی اوست."
  },
  {
    "id": 67016,
    "verseNumber": 16,
    "verseKey": "67:16",
    "arabic": "أَ أَمِنْتُمْ مَنْ فِی السَّماءِ أَنْ یَخْسِفَ بِکُمُ الْأَرْضَ فَإِذا هِیَ تَمُورُ",
    "persian": "آیا از آن کس که در آسمان است ایمن شده‌اید که شما را در زمین فرو برد، پس بناگاه [زمین‌] به تپیدن افتد؟"
  },
  {
    "id": 67017,
    "verseNumber": 17,
    "verseKey": "67:17",
    "arabic": "أَمْ أَمِنْتُمْ مَنْ فِی السَّماءِ أَنْ یُرْسِلَ عَلَیْکُمْ حاصِباً فَسَتَعْلَمُونَ کَیْفَ نَذیرِ",
    "persian": "یا از آن کس که در آسمان است ایمن شده‌اید که بر [سر] شما تندبادی از سنگریزه فرو فرستد؟ پس به زودی خواهید دانست که بیم دادن من چگونه است"
  },
  {
    "id": 67018,
    "verseNumber": 18,
    "verseKey": "67:18",
    "arabic": "وَ لَقَدْ کَذَّبَ الَّذینَ مِنْ قَبْلِهِمْ فَکَیْفَ کانَ نَکیرِ",
    "persian": "و پیش از آنان [نیز] کسانی به تکذیب پرداختند پس عذاب من چگونه بود؟"
  },
  {
    "id": 67019,
    "verseNumber": 19,
    "verseKey": "67:19",
    "arabic": "أَ وَ لَمْ یَرَوْا إِلَى الطَّیْرِ فَوْقَهُمْ صافَّاتٍ وَ یَقْبِضْنَ ما یُمْسِکُهُنَّ إِلاَّ الرَّحْمنُ إِنَّهُ بِکُلِّ شَیْ‏ءٍ بَصیرٌ",
    "persian": "آیا در بالای سرشان به پرندگان ننگریسته‌اند [که گاه‌] بال می‌گسترند و [گاه‌] بال می‌آنند؟ جز خدای رحمان [کسی‌] آنها را نگاه نمی‌دارد، او به هر چیزی بیناست."
  },
  {
    "id": 67020,
    "verseNumber": 20,
    "verseKey": "67:20",
    "arabic": "أَمَّنْ هذَا الَّذی هُوَ جُنْدٌ لَکُمْ یَنْصُرُکُمْ مِنْ دُونِ الرَّحْمنِ إِنِ الْکافِرُونَ إِلاَّ فی‏ غُرُورٍ",
    "persian": "یا آن کسی که خود برای شما [چون‌] سپاهی است که یاریتان می‌کند، جز خدای رحمان کیست؟ کافران جز گرفتار فریب نیستند."
  },
  {
    "id": 67021,
    "verseNumber": 21,
    "verseKey": "67:21",
    "arabic": "أَمَّنْ هذَا الَّذی یَرْزُقُکُمْ إِنْ أَمْسَکَ رِزْقَهُ بَلْ لَجُّوا فی‏ عُتُوٍّ وَ نُفُورٍ",
    "persian": "یا کیست آن که به شما روزی دهد اگر [خدا] روزی خود را [از شما] باز دارد؟ [نه‌] بلکه در سرکشی و نفرت پافشاری کردند."
  },
  {
    "id": 67022,
    "verseNumber": 22,
    "verseKey": "67:22",
    "arabic": "أَ فَمَنْ یَمْشی‏ مُکِبًّا عَلى‏ وَجْهِهِ أَهْدى‏ أَمَّنْ یَمْشی‏ سَوِیًّا عَلى‏ صِراطٍ مُسْتَقیمٍ",
    "persian": "پس آیا آن کس که نگونسار راه می‌پیماید هدایت یافته تر است یا آن کس که ایستاده بر راه راست می‌رود؟"
  },
  {
    "id": 67023,
    "verseNumber": 23,
    "verseKey": "67:23",
    "arabic": "قُلْ هُوَ الَّذی أَنْشَأَکُمْ وَ جَعَلَ لَکُمُ السَّمْعَ وَ الْأَبْصارَ وَ الْأَفْئِدَةَ قَلیلاً ما تَشْکُرُونَ",
    "persian": "بگو: «اوست آن کس که شما را پدید آورده و برای شما گوش و دیدگان و دلها آفریده است. چه کم سپاسگزارید.»"
  },
  {
    "id": 67024,
    "verseNumber": 24,
    "verseKey": "67:24",
    "arabic": "قُلْ هُوَ الَّذی ذَرَأَکُمْ فِی الْأَرْضِ وَ إِلَیْهِ تُحْشَرُونَ",
    "persian": "بگو: «اوست که شما را در زمین پراکنده کرده، و به نزد او [ست که‌] گرد آورده خواهید شد.»"
  },
  {
    "id": 67025,
    "verseNumber": 25,
    "verseKey": "67:25",
    "arabic": "وَ یَقُولُونَ مَتى‏ هذَا الْوَعْدُ إِنْ کُنْتُمْ صادِقینَ",
    "persian": "و می‌گویند: «اگر راست می‌گویید، این وعده کی خواهد بود؟»"
  },
  {
    "id": 67026,
    "verseNumber": 26,
    "verseKey": "67:26",
    "arabic": "قُلْ إِنَّمَا الْعِلْمُ عِنْدَ اللَّهِ وَ إِنَّما أَنَا نَذیرٌ مُبینٌ",
    "persian": "بگو: «علم [آن‌] فقط پیش خداست و من صرفاً هشدار دهنده‌ای آشکارم.»"
  },
  {
    "id": 67027,
    "verseNumber": 27,
    "verseKey": "67:27",
    "arabic": "فَلَمَّا رَأَوْهُ زُلْفَةً سیئَتْ وُجُوهُ الَّذینَ کَفَرُوا وَ قیلَ هذَا الَّذی کُنْتُمْ بِهِ تَدَّعُونَ",
    "persian": "و آنگاه که آن [لحظه موعود] را نزدیک ببینند، چهره‌های کسانی که کافر شده‌اند در هم رود، و گفته شود: «این است همان چیزی که آن را فرا می‌خواندید»"
  },
  {
    "id": 67028,
    "verseNumber": 28,
    "verseKey": "67:28",
    "arabic": "قُلْ أَ رَأَیْتُمْ إِنْ أَهْلَکَنِیَ اللَّهُ وَ مَنْ مَعِیَ أَوْ رَحِمَنا فَمَنْ یُجیرُ الْکافِرینَ مِنْ عَذابٍ أَلیمٍ",
    "persian": "بگو: «به من خبر دهید، اگر خدا مرا و هر که را با من است هلاک کند یا ما را مورد رحمت قرار دهد، چه کسی کافران را از عذابی پر درد پناه خواهد داد؟»"
  },
  {
    "id": 67029,
    "verseNumber": 29,
    "verseKey": "67:29",
    "arabic": "قُلْ هُوَ الرَّحْمنُ آمَنَّا بِهِ وَ عَلَیْهِ تَوَکَّلْنا فَسَتَعْلَمُونَ مَنْ هُوَ فی‏ ضَلالٍ مُبینٍ",
    "persian": "بگو: «اوست خدای بخشایشگر، به او ایمان آوردیم، و بر او توکل کردیم. و به زودی خواهید دانست چه کسی است که خود در گمراهی آشکاری است.»"
  },
  {
    "id": 67030,
    "verseNumber": 30,
    "verseKey": "67:30",
    "arabic": "قُلْ أَ رَأَیْتُمْ إِنْ أَصْبَحَ ماؤُکُمْ غَوْراً فَمَنْ یَأْتیکُمْ بِماءٍ مَعینٍ",
    "persian": "بگو: «به من خبر دهید، اگر آب [آشامیدنی‌] شما [به زمین‌] فرو رود، چه کسی آب روان برایتان خواهد آورد؟»"
  }
]
