[
  {
    "id": 7001,
    "verseNumber": 1,
    "verseKey": "7:1",
    "arabic": "المص",
    "persian": "الف، لام، میم، صاد."
  },
  {
    "id": 7002,
    "verseNumber": 2,
    "verseKey": "7:2",
    "arabic": "کِتابٌ أُنْزِلَ إِلَیْکَ فَلا یَکُنْ فی‏ صَدْرِکَ حَرَجٌ مِنْهُ لِتُنْذِرَ بِهِ وَ ذِکْرى‏ لِلْمُؤْمِنینَ",
    "persian": "کتابی است که به سوی تو فرو فرستاده شده است -پس نباید در سینه تو از ناحیه آن، تنگی باشد- تا به وسیله آن هشدار دهی و برای مؤمنان پندی باشد."
  },
  {
    "id": 7003,
    "verseNumber": 3,
    "verseKey": "7:3",
    "arabic": "اتَّبِعُوا ما أُنْزِلَ إِلَیْکُمْ مِنْ رَبِّکُمْ وَ لا تَتَّبِعُوا مِنْ دُونِهِ أَوْلِیاءَ قَلیلاً ما تَذَکَّرُونَ",
    "persian": "آنچه را از جانب پروردگارتان به سوی شما فرو فرستاده شده است، پیروی کنید؛ و جز او از معبودان [دیگر] پیروی مکنید. چه اندک پند می‌گیرید!"
  },
  {
    "id": 7004,
    "verseNumber": 4,
    "verseKey": "7:4",
    "arabic": "وَ کَمْ مِنْ قَرْیَةٍ أَهْلَکْناها فَجاءَها بَأْسُنا بَیاتاً أَوْ هُمْ قائِلُونَ",
    "persian": "و چه بسیار شهرها که [مردمِ‌] آن را به هلاکت رسانیدیم، و در حالی که به خواب شبانگاهی رفته یا نیمروز غنوده بودند، عذاب ما به آنها رسید."
  },
  {
    "id": 7005,
    "verseNumber": 5,
    "verseKey": "7:5",
    "arabic": "فَما کانَ دَعْواهُمْ إِذْ جاءَهُمْ بَأْسُنا إِلاَّ أَنْ قالُوا إِنَّا کُنَّا ظالِمینَ",
    "persian": "و هنگامی که عذاب ما بر آنان آمد سخنشان جز این نبود که گفتند: «راستی که ما ستمکار بودیم.»"
  },
  {
    "id": 7006,
    "verseNumber": 6,
    "verseKey": "7:6",
    "arabic": "فَلَنَسْئَلَنَّ الَّذینَ أُرْسِلَ إِلَیْهِمْ وَ لَنَسْئَلَنَّ الْمُرْسَلینَ",
    "persian": "پس، قطعاً از کسانی که [پیامبران‌] به سوی آنان فرستاده شده‌اند خواهیم پرسید، و قطعاً از [خودِ] فرستادگان [نیز] خواهیم پرسید."
  },
  {
    "id": 7007,
    "verseNumber": 7,
    "verseKey": "7:7",
    "arabic": "فَلَنَقُصَّنَّ عَلَیْهِمْ بِعِلْمٍ وَ ما کُنَّا غائِبینَ",
    "persian": "و از روی دانش به آنان گزارش خواهیم داد و ما [از احوال آنان‌] غایب نبوده‌ایم."
  },
  {
    "id": 7008,
    "verseNumber": 8,
    "verseKey": "7:8",
    "arabic": "وَ الْوَزْنُ یَوْمَئِذٍ الْحَقُّ فَمَنْ ثَقُلَتْ مَوازینُهُ فَأُولئِکَ هُمُ الْمُفْلِحُونَ",
    "persian": "و در آن روز، سنجش [اعمال‌] درست است. پس هر کس میزانهای [عمل‌] او گران باشد، آنان خود رستگارانند."
  },
  {
    "id": 7009,
    "verseNumber": 9,
    "verseKey": "7:9",
    "arabic": "وَ مَنْ خَفَّتْ مَوازینُهُ فَأُولئِکَ الَّذینَ خَسِرُوا أَنْفُسَهُمْ بِما کانُوا بِآیاتِنا یَظْلِمُونَ",
    "persian": "و هر کس میزانهای [عمل‌] او سبک باشد، پس آنانند که به خود زیان زده‌اند، چرا که به آیات ما ستم کرده‌اند."
  },
  {
    "id": 7010,
    "verseNumber": 10,
    "verseKey": "7:10",
    "arabic": "وَ لَقَدْ مَکَّنَّاکُمْ فِی الْأَرْضِ وَ جَعَلْنا لَکُمْ فیها مَعایِشَ قَلیلاً ما تَشْکُرُونَ",
    "persian": "و قطعاً شما را در زمین قدرت عمل دادیم، و برای شما در آن، وسایل معیشت نهادیم، [اما] چه کم سپاسگزاری می‌کنید."
  },
  {
    "id": 7011,
    "verseNumber": 11,
    "verseKey": "7:11",
    "arabic": "وَ لَقَدْ خَلَقْناکُمْ ثُمَّ صَوَّرْناکُمْ ثُمَّ قُلْنا لِلْمَلائِکَةِ اسْجُدُوا لِآدَمَ فَسَجَدُوا إِلاَّ إِبْلیسَ لَمْ یَکُنْ مِنَ السَّاجِدینَ",
    "persian": "و در حقیقت، شما را خلق کردیم، سپس به صورتگری شما پرداختیم؛ آنگاه به فرشتگان گفتیم: «برای آدم سجده کنید.» پس [همه‌] سجده کردند، جز ابلیس که از سجده‌کنندگان نبود."
  },
  {
    "id": 7012,
    "verseNumber": 12,
    "verseKey": "7:12",
    "arabic": "قالَ ما مَنَعَکَ أَلاَّ تَسْجُدَ إِذْ أَمَرْتُکَ قالَ أَنَا خَیْرٌ مِنْهُ خَلَقْتَنی‏ مِنْ نارٍ وَ خَلَقْتَهُ مِنْ طینٍ",
    "persian": "فرمود: «چون تو را به سجده امر کردم چه چیز تو را باز داشت از اینکه سجده کنی؟» گفت: «من از او بهترم. مرا از آتشی آفریدی و او را از گِل آفریدی.»"
  },
  {
    "id": 7013,
    "verseNumber": 13,
    "verseKey": "7:13",
    "arabic": "قالَ فَاهْبِطْ مِنْها فَما یَکُونُ لَکَ أَنْ تَتَکَبَّرَ فیها فَاخْرُجْ إِنَّکَ مِنَ الصَّاغِرینَ",
    "persian": "فرمود: «از آن [مقام‌] فرو شو، تو را نرسد که در آن [جایگاه‌] تکبّر نمایی. پس بیرون شو که تو از خوارشدگانی.»"
  },
  {
    "id": 7014,
    "verseNumber": 14,
    "verseKey": "7:14",
    "arabic": "قالَ أَنْظِرْنی‏ إِلى‏ یَوْمِ یُبْعَثُونَ",
    "persian": "گفت: «مرا تا روزی که [مردم‌] برانگیخته خواهند شد مهلت ده.»"
  },
  {
    "id": 7015,
    "verseNumber": 15,
    "verseKey": "7:15",
    "arabic": "قالَ إِنَّکَ مِنَ الْمُنْظَرینَ",
    "persian": "فرمود: «تو از مهلت‌یافتگانی.»"
  },
  {
    "id": 7016,
    "verseNumber": 16,
    "verseKey": "7:16",
    "arabic": "قالَ فَبِما أَغْوَیْتَنی‏ لَأَقْعُدَنَّ لَهُمْ صِراطَکَ الْمُسْتَقیمَ",
    "persian": "گفت: «پس به سبب آنکه مرا به بیراهه افکندی، من هم برای [فریفتن‌] آنان حتماً بر سر راه راست تو خواهم نشست."
  },
  {
    "id": 7017,
    "verseNumber": 17,
    "verseKey": "7:17",
    "arabic": "ثُمَّ لَآتِیَنَّهُمْ مِنْ بَیْنِ أَیْدیهِمْ وَ مِنْ خَلْفِهِمْ وَ عَنْ أَیْمانِهِمْ وَ عَنْ شَمائِلِهِمْ وَ لا تَجِدُ أَکْثَرَهُمْ شاکِرینَ",
    "persian": "«آنگاه از پیش رو و از پشت سرشان و از طرف راست و از طرف چپشان بر آنها می‌تازم، و بیشترشان را شکرگزار نخواهی یافت.»"
  },
  {
    "id": 7018,
    "verseNumber": 18,
    "verseKey": "7:18",
    "arabic": "قالَ اخْرُجْ مِنْها مَذْؤُماً مَدْحُوراً لَمَنْ تَبِعَکَ مِنْهُمْ لَأَمْلَأَنَّ جَهَنَّمَ مِنْکُمْ أَجْمَعینَ",
    "persian": "فرمود: «نکوهیده و رانده، از آن [مقام‌] بیرون شو؛ که قطعاً هر که از آنان از تو پیروی کند، جهنّم را از همه شما پر خواهم کرد.»"
  },
  {
    "id": 7019,
    "verseNumber": 19,
    "verseKey": "7:19",
    "arabic": "وَ یا آدَمُ اسْکُنْ أَنْتَ وَ زَوْجُکَ الْجَنَّةَ فَکُلا مِنْ حَیْثُ شِئْتُما وَ لا تَقْرَبا هذِهِ الشَّجَرَةَ فَتَکُونا مِنَ الظَّالِمینَ",
    "persian": "«و ای آدم! تو با جفت خویش در آن باغ سکونت گیر، و از هر جا که خواهید بخورید، و[لی‌] به این درخت نزدیک مشوید که از ستمکاران خواهید شد.»"
  },
  {
    "id": 7020,
    "verseNumber": 20,
    "verseKey": "7:20",
    "arabic": "فَوَسْوَسَ لَهُمَا الشَّیْطانُ لِیُبْدِیَ لَهُما ما وُورِیَ عَنْهُما مِنْ سَوْآتِهِما وَ قالَ ما نَهاکُما رَبُّکُما عَنْ هذِهِ الشَّجَرَةِ إِلاَّ أَنْ تَکُونا مَلَکَیْنِ أَوْ تَکُونا مِنَ الْخالِدینَ",
    "persian": "پس شیطان، آن دو را وسوسه کرد تا آنچه را از عورتهایشان برایشان پوشیده مانده بود، برای آنان نمایان گرداند؛ و گفت: «پروردگارتان شما را از این درخت منع نکرد، جز [برای‌] آنکه [مبادا] دو فرشته گردید یا از [زمره‌] جاودانان شوید.»"
  },
  {
    "id": 7021,
    "verseNumber": 21,
    "verseKey": "7:21",
    "arabic": "وَ قاسَمَهُما إِنِّی لَکُما لَمِنَ النَّاصِحینَ",
    "persian": "و برای آن دو سوگند یاد کرد که: من قطعاً از خیرخواهان شما هستم."
  },
  {
    "id": 7022,
    "verseNumber": 22,
    "verseKey": "7:22",
    "arabic": "فَدَلاَّهُما بِغُرُورٍ فَلَمَّا ذاقَا الشَّجَرَةَ بَدَتْ لَهُما سَوْآتُهُما وَ طَفِقا یَخْصِفانِ عَلَیْهِما مِنْ وَرَقِ الْجَنَّةِ وَ ناداهُما رَبُّهُما أَ لَمْ أَنْهَکُما عَنْ تِلْکُمَا الشَّجَرَةِ وَ أَقُلْ لَکُما إِنَّ الشَّیْطانَ لَکُما عَدُوٌّ مُبینٌ",
    "persian": "پس آن دو را با فریب به سقوط کشانید؛ پس چون آن دو از [میوه‌] آن درختِ [ممنوع‌] چشیدند، برهنگی‌هایشان بر آنان آشکار شد، و به چسبانیدن برگ‌[های درختانِ‌] بهشت بر خود آغاز کردند، و پروردگارشان بر آن دو بانگ بر زد: «مگر شما را از این درخت منع نکردم و به شما نگفتم که در حقیقت شیطان برای شما دشمنی آشکار است.»"
  },
  {
    "id": 7023,
    "verseNumber": 23,
    "verseKey": "7:23",
    "arabic": "قالا رَبَّنا ظَلَمْنا أَنْفُسَنا وَ إِنْ لَمْ تَغْفِرْ لَنا وَ تَرْحَمْنا لَنَکُونَنَّ مِنَ الْخاسِرینَ",
    "persian": "گفتند: «پروردگارا، ما بر خویشتن ستم کردیم، و اگر بر ما نبخشایی و به ما رحم نکنی، مسلماً از زیانکاران خواهیم بود.»"
  },
  {
    "id": 7024,
    "verseNumber": 24,
    "verseKey": "7:24",
    "arabic": "قالَ اهْبِطُوا بَعْضُکُمْ لِبَعْضٍ عَدُوٌّ وَ لَکُمْ فِی الْأَرْضِ مُسْتَقَرٌّ وَ مَتاعٌ إِلى‏ حینٍ",
    "persian": "فرمود: «فرود آیید، که بعضی از شما دشمن بعضی [دیگر]ید؛ و برای شما در زمین، تا هنگامی [معیّن‌] قرارگاه و برخورداری است.»"
  },
  {
    "id": 7025,
    "verseNumber": 25,
    "verseKey": "7:25",
    "arabic": "قالَ فیها تَحْیَوْنَ وَ فیها تَمُوتُونَ وَ مِنْها تُخْرَجُونَ",
    "persian": "فرمود: «در آن زندگی می‌کنید و در آن می‌میرید و از آن برانگیخته خواهید شد.»"
  },
  {
    "id": 7026,
    "verseNumber": 26,
    "verseKey": "7:26",
    "arabic": "یا بَنی‏ آدَمَ قَدْ أَنْزَلْنا عَلَیْکُمْ لِباساً یُواری سَوْآتِکُمْ وَ ریشاً وَ لِباسُ التَّقْوى‏ ذلِکَ خَیْرٌ ذلِکَ مِنْ آیاتِ اللَّهِ لَعَلَّهُمْ یَذَّکَّرُونَ",
    "persian": "ای فرزندان آدم، در حقیقت، ما برای شما لباسی فرو فرستادیم که عورتهای شما را پوشیده می‌دارد و [برای شما] زینتی است، و[لی‌] بهترین جامه، [لباس‌] تقوا است. این از نشانه‌های [قدرت‌] خداست، باشد که متذکّر شوند."
  },
  {
    "id": 7027,
    "verseNumber": 27,
    "verseKey": "7:27",
    "arabic": "یا بَنی‏ آدَمَ لا یَفْتِنَنَّکُمُ الشَّیْطانُ کَما أَخْرَجَ أَبَوَیْکُمْ مِنَ الْجَنَّةِ یَنْزِعُ عَنْهُما لِباسَهُما لِیُرِیَهُما سَوْآتِهِما إِنَّهُ یَراکُمْ هُوَ وَ قَبیلُهُ مِنْ حَیْثُ لا تَرَوْنَهُمْ إِنَّا جَعَلْنَا الشَّیاطینَ أَوْلِیاءَ لِلَّذینَ لا یُؤْمِنُونَ",
    "persian": "ای فرزندان آدم، زنهار تا شیطان شما را به فتنه نیندازد؛ چنانکه پدر و مادر شما را از بهشت بیرون راند، و لباسشان را از ایشان برکند، تا عورتهایشان را بر آنان نمایان کند. در حقیقت، او و قبیله‌اش، شما را از آنجا که آنها را نمی‌بینید، می‌بینند. ما شیاطین را دوستان کسانی قرار دادیم که ایمان نمی‌آورند."
  },
  {
    "id": 7028,
    "verseNumber": 28,
    "verseKey": "7:28",
    "arabic": "وَ إِذا فَعَلُوا فاحِشَةً قالُوا وَجَدْنا عَلَیْها آباءَنا وَ اللَّهُ أَمَرَنا بِها قُلْ إِنَّ اللَّهَ لا یَأْمُرُ بِالْفَحْشاءِ أَ تَقُولُونَ عَلَى اللَّهِ ما لا تَعْلَمُونَ",
    "persian": "و چون کار زشتی کنند، می‌گویند: «پدران خود را بر آن یافتیم و خدا ما را بدان فرمان داده است.» بگو: «قطعاً خدا به کار زشت فرمان نمی‌دهد، آیا چیزی را که نمی‌دانید به خدا نسبت می‌دهید؟»"
  },
  {
    "id": 7029,
    "verseNumber": 29,
    "verseKey": "7:29",
    "arabic": "قُلْ أَمَرَ رَبِّی بِالْقِسْطِ وَ أَقیمُوا وُجُوهَکُمْ عِنْدَ کُلِّ مَسْجِدٍ وَ ادْعُوهُ مُخْلِصینَ لَهُ الدِّینَ کَما بَدَأَکُمْ تَعُودُونَ",
    "persian": "بگو: «پروردگارم به دادگری فرمان داده است، و [اینکه‌] در هر مسجدی روی خود را مستقیم [به سوی قبله‌] کنید، و در حالی که دین خود را برای او خالص گردانیده‌اید وی را بخوانید، همان گونه که شما را پدید آورد [به سوی او] برمی‌گردید.»"
  },
  {
    "id": 7030,
    "verseNumber": 30,
    "verseKey": "7:30",
    "arabic": "فَریقاً هَدى‏ وَ فَریقاً حَقَّ عَلَیْهِمُ الضَّلالَةُ إِنَّهُمُ اتَّخَذُوا الشَّیاطینَ أَوْلِیاءَ مِنْ دُونِ اللَّهِ وَ یَحْسَبُونَ أَنَّهُمْ مُهْتَدُونَ",
    "persian": "[در حالی که‌] گروهی را هدایت نموده، و گروهی گمراهی بر آنان ثابت شده است، زیرا آنان شیاطین را به جای خدا، دوستان [خود] گرفته‌اند و می‌پندارند که راه‌یافتگانند."
  },
  {
    "id": 7031,
    "verseNumber": 31,
    "verseKey": "7:31",
    "arabic": "یا بَنی‏ آدَمَ خُذُوا زینَتَکُمْ عِنْدَ کُلِّ مَسْجِدٍ وَ کُلُوا وَ اشْرَبُوا وَ لا تُسْرِفُوا إِنَّهُ لا یُحِبُّ الْمُسْرِفینَ",
    "persian": "ای فرزندان آدم، جامه خود را در هر نمازی برگیرید، و بخورید و بیاشامید و[لی‌] زیاده‌روی مکنید که او اسرافکاران را دوست نمی‌دارد."
  },
  {
    "id": 7032,
    "verseNumber": 32,
    "verseKey": "7:32",
    "arabic": "قُلْ مَنْ حَرَّمَ زینَةَ اللَّهِ الَّتی‏ أَخْرَجَ لِعِبادِهِ وَ الطَّیِّباتِ مِنَ الرِّزْقِ قُلْ هِیَ لِلَّذینَ آمَنُوا فِی الْحَیاةِ الدُّنْیا خالِصَةً یَوْمَ الْقِیامَةِ کَذلِکَ نُفَصِّلُ الْآیاتِ لِقَوْمٍ یَعْلَمُونَ",
    "persian": "[ای پیامبر] بگو: «زیورهایی را که خدا برای بندگانش پدید آورده، و [نیز ] روزیهای پاکیزه را چه کسی حرام گردانیده؟» بگو: «این [نعمتها] در زندگی دنیا برای کسانی است که ایمان آورده‌اند و روز قیامت [نیز ]خاصّ آنان می‌باشد.» این گونه آیات [خود] را برای گروهی که می‌دانند به روشنی بیان می‌کنیم."
  },
  {
    "id": 7033,
    "verseNumber": 33,
    "verseKey": "7:33",
    "arabic": "قُلْ إِنَّما حَرَّمَ رَبِّیَ الْفَواحِشَ ما ظَهَرَ مِنْها وَ ما بَطَنَ وَ الْإِثْمَ وَ الْبَغْیَ بِغَیْرِ الْحَقِّ وَ أَنْ تُشْرِکُوا بِاللَّهِ ما لَمْ یُنَزِّلْ بِهِ سُلْطاناً وَ أَنْ تَقُولُوا عَلَى اللَّهِ ما لا تَعْلَمُونَ",
    "persian": "بگو: «پروردگار من فقط زشتکاریها را -چه آشکارش [باشد] و چه پنهان- و گناه و ستم ناحق را حرام گردانیده است؛ و [نیز] اینکه چیزی را شریک خدا سازید که دلیلی بر [حقّانیّت‌] آن نازل نکرده؛ و اینکه چیزی را که نمی‌دانید به خدا نسبت دهید."
  },
  {
    "id": 7034,
    "verseNumber": 34,
    "verseKey": "7:34",
    "arabic": "وَ لِکُلِّ أُمَّةٍ أَجَلٌ فَإِذا جاءَ أَجَلُهُمْ لا یَسْتَأْخِرُونَ ساعَةً وَ لا یَسْتَقْدِمُونَ",
    "persian": "و برای هر امّتی اجلی است؛ پس چون اجلشان فرا رسد، نه [می‌توانند] ساعتی آن را پس اندازند و نه پیش."
  },
  {
    "id": 7035,
    "verseNumber": 35,
    "verseKey": "7:35",
    "arabic": "یا بَنی‏ آدَمَ إِمَّا یَأْتِیَنَّکُمْ رُسُلٌ مِنْکُمْ یَقُصُّونَ عَلَیْکُمْ آیاتی‏ فَمَنِ اتَّقى‏ وَ أَصْلَحَ فَلا خَوْفٌ عَلَیْهِمْ وَ لا هُمْ یَحْزَنُونَ",
    "persian": "ای فرزندان آدم، چون پیامبرانی از خودتان برای شما بیایند و آیات مرا بر شما بخوانند، پس هر کس به پرهیزگاری و صلاح گراید، نه بیمی بر آنان خواهد بود و نه اندوهگین می شوند."
  },
  {
    "id": 7036,
    "verseNumber": 36,
    "verseKey": "7:36",
    "arabic": "وَ الَّذینَ کَذَّبُوا بِآیاتِنا وَ اسْتَکْبَرُوا عَنْها أُولئِکَ أَصْحابُ النَّارِ هُمْ فیها خالِدُونَ",
    "persian": "و کسانی که آیات ما را دروغ انگاشتند و از [پذیرش‌] آنها تکبّر ورزیدند آنان همدم آتشند [و] در آن جاودانند."
  },
  {
    "id": 7037,
    "verseNumber": 37,
    "verseKey": "7:37",
    "arabic": "فَمَنْ أَظْلَمُ مِمَّنِ افْتَرى‏ عَلَى اللَّهِ کَذِباً أَوْ کَذَّبَ بِآیاتِهِ أُولئِکَ یَنالُهُمْ نَصیبُهُمْ مِنَ الْکِتابِ حَتَّى إِذا جاءَتْهُمْ رُسُلُنا یَتَوَفَّوْنَهُمْ قالُوا أَیْنَ ما کُنْتُمْ تَدْعُونَ مِنْ دُونِ اللَّهِ قالُوا ضَلُّوا عَنَّا وَ شَهِدُوا عَلى‏ أَنْفُسِهِمْ أَنَّهُمْ کانُوا کافِرینَ",
    "persian": "پس کیست ستمکارتر از آن کس که بر خدا دروغ بندد یا آیات او را تکذیب کند؟ اینان کسانی هستند که نصیبشان از آنچه مقرّر شده به ایشان خواهد رسید، تا آنگاه که فرشتگان ما به سراغشان بیایند که جانشان بستانند، می‌گویند: «آنچه غیر از خدا می‌خواندید کجاست؟» می‌گویند: «از [چشم‌] ما ناپدید شدند» و علیه خود گواهی می‌دهند که آنان کافر بودند."
  },
  {
    "id": 7038,
    "verseNumber": 38,
    "verseKey": "7:38",
    "arabic": "قالَ ادْخُلُوا فی‏ أُمَمٍ قَدْ خَلَتْ مِنْ قَبْلِکُمْ مِنَ الْجِنِّ وَ الْإِنْسِ فِی النَّارِ کُلَّما دَخَلَتْ أُمَّةٌ لَعَنَتْ أُخْتَها حَتَّى إِذَا ادَّارَکُوا فیها جَمیعاً قالَتْ أُخْراهُمْ لِأُولاهُمْ رَبَّنا هؤُلاءِ أَضَلُّونا فَآتِهِمْ عَذاباً ضِعْفاً مِنَ النَّارِ قالَ لِکُلٍّ ضِعْفٌ وَ لکِنْ لا تَعْلَمُونَ",
    "persian": "می‌فرماید: «در میان امّتهایی از جنّ و انس، که پیش از شما بوده‌اند، داخل آتش شوید.» هر بار که امّتی [در آتش‌] درآید، همکیشان خود را لعنت کند، تا وقتی که همگی در آن به هم پیوندند؛ [آنگاه‌] پیروانشان در باره پیشوایانشان می‌گویند: «پروردگارا، اینان ما را گمراه کردند، پس دو برابر عذاب آتش به آنان بده.» [خدا] می‌فرماید: «برای هر کدام [عذاب‌] دو چندان است ولی شما نمی‌دانید.»"
  },
  {
    "id": 7039,
    "verseNumber": 39,
    "verseKey": "7:39",
    "arabic": "وَ قالَتْ أُولاهُمْ لِأُخْراهُمْ فَما کانَ لَکُمْ عَلَیْنا مِنْ فَضْلٍ فَذُوقُوا الْعَذابَ بِما کُنْتُمْ تَکْسِبُونَ",
    "persian": "و پیشوایانشان به پیروانشان می‌گویند: «شما را بر ما امتیازی نیست. پس به سزای آنچه به دست می‌آوردید عذاب را بچشید.»"
  },
  {
    "id": 7040,
    "verseNumber": 40,
    "verseKey": "7:40",
    "arabic": "إِنَّ الَّذینَ کَذَّبُوا بِآیاتِنا وَ اسْتَکْبَرُوا عَنْها لا تُفَتَّحُ لَهُمْ أَبْوابُ السَّماءِ وَ لا یَدْخُلُونَ الْجَنَّةَ حَتَّى یَلِجَ الْجَمَلُ فی‏ سَمِّ الْخِیاطِ وَ کَذلِکَ نَجْزِی الْمُجْرِمینَ",
    "persian": "در حقیقت، کسانی که آیات ما را دروغ شمردند و از [پذیرفتن‌] آنها تکبّر ورزیدند، درهای آسمان را برایشان نمی‌گشایند و در بهشت درنمی‌آیند مگر آنکه شتر در سوراخ سوزن داخل شود. و بدینسان بزهکاران را کیفر می‌دهیم."
  },
  {
    "id": 7041,
    "verseNumber": 41,
    "verseKey": "7:41",
    "arabic": "لَهُمْ مِنْ جَهَنَّمَ مِهادٌ وَ مِنْ فَوْقِهِمْ غَواشٍ وَ کَذلِکَ نَجْزِی الظَّالِمینَ",
    "persian": "برای آنان از جهنّم بستری و از بالایشان پوششهاست، و این گونه بیدادگران را سزا می‌دهیم."
  },
  {
    "id": 7042,
    "verseNumber": 42,
    "verseKey": "7:42",
    "arabic": "وَ الَّذینَ آمَنُوا وَ عَمِلُوا الصَّالِحاتِ لا نُکَلِّفُ نَفْساً إِلاَّ وُسْعَها أُولئِکَ أَصْحابُ الْجَنَّةِ هُمْ فیها خالِدُونَ",
    "persian": "و کسانی که ایمان آورده و کارهای شایسته کرده‌اند -هیچ کسی را جز به قدر توانش تکلیف نمی‌کنیم- آنان همدم بهشتند [که‌] در آن جاودانند."
  },
  {
    "id": 7043,
    "verseNumber": 43,
    "verseKey": "7:43",
    "arabic": "وَ نَزَعْنا ما فی‏ صُدُورِهِمْ مِنْ غِلٍّ تَجْری مِنْ تَحْتِهِمُ الْأَنْهارُ وَ قالُوا الْحَمْدُ لِلَّهِ الَّذی هَدانا لِهذا وَ ما کُنَّا لِنَهْتَدِیَ لَوْ لا أَنْ هَدانَا اللَّهُ لَقَدْ جاءَتْ رُسُلُ رَبِّنا بِالْحَقِّ وَ نُودُوا أَنْ تِلْکُمُ الْجَنَّةُ أُورِثْتُمُوها بِما کُنْتُمْ تَعْمَلُونَ",
    "persian": "و هر گونه کینه‌ای را از سینه‌هایشان می‌زداییم. از زیر [قصرهای‌]شان نهرها جاری است، و می‌گویند: «ستایش خدایی را که ما را بدین [راه‌] هدایت نمود، و اگر خدا ما را رهبری نمی‌کرد ما خود هدایت نمی‌یافتیم. در حقیقت، فرستادگانِ پروردگارِ ما حق را آوردند.» و به آنان ندا داده می‌شود که این همان بهشتی است که آن را به [پاداش‌] آنچه انجام می‌دادید میراث یافته‌اید."
  },
  {
    "id": 7044,
    "verseNumber": 44,
    "verseKey": "7:44",
    "arabic": "وَ نادى‏ أَصْحابُ الْجَنَّةِ أَصْحابَ النَّارِ أَنْ قَدْ وَجَدْنا ما وَعَدَنا رَبُّنا حَقًّا فَهَلْ وَجَدْتُمْ ما وَعَدَ رَبُّکُمْ حَقًّا قالُوا نَعَمْ فَأَذَّنَ مُؤَذِّنٌ بَیْنَهُمْ أَنْ لَعْنَةُ اللَّهِ عَلَى الظَّالِمینَ",
    "persian": "و بهشتیان، دوزخیان را آواز می‌دهند که: «ما آنچه را پروردگارمان به ما وعده داده بود درست یافتیم؛ آیا شما [نیز] آنچه را پروردگارتان وعده کرده بود راست و درست یافتید؟» می‌گویند: «آری.» پس آوازدهنده‌ای میان آنان آواز درمی‌دهد که: «لعنت خدا بر ستمکاران باد.»"
  },
  {
    "id": 7045,
    "verseNumber": 45,
    "verseKey": "7:45",
    "arabic": "الَّذینَ یَصُدُّونَ عَنْ سَبیلِ اللَّهِ وَ یَبْغُونَها عِوَجاً وَ هُمْ بِالْآخِرَةِ کافِرُونَ",
    "persian": "همانان که [مردم را] از راه خدا باز می‌دارند و آن را کج می‌خواهند و آنها آخرت را منکرند."
  },
  {
    "id": 7046,
    "verseNumber": 46,
    "verseKey": "7:46",
    "arabic": "وَ بَیْنَهُما حِجابٌ وَ عَلَى الْأَعْرافِ رِجالٌ یَعْرِفُونَ کُلاًّ بِسیماهُمْ وَ نادَوْا أَصْحابَ الْجَنَّةِ أَنْ سَلامٌ عَلَیْکُمْ لَمْ یَدْخُلُوها وَ هُمْ یَطْمَعُونَ",
    "persian": "و میان آن دو [گروه‌]، حایلی است، و بر اعراف، مردانی هستند که هر یک [از آن دو دسته‌] را از سیمایشان می‌شناسند، و بهشتیان را -که هنوز وارد آن نشده و[لی‌] [بدان‌] امید دارند- آواز می‌دهند که: «سلام بر شما.»"
  },
  {
    "id": 7047,
    "verseNumber": 47,
    "verseKey": "7:47",
    "arabic": "وَ إِذا صُرِفَتْ أَبْصارُهُمْ تِلْقاءَ أَصْحابِ النَّارِ قالُوا رَبَّنا لا تَجْعَلْنا مَعَ الْقَوْمِ الظَّالِمینَ",
    "persian": "و چون چشمانشان به سوی دوزخیان گردانیده شود، می‌گویند: «پروردگارا، ما را در زمره گروه ستمکاران قرار مده.»"
  },
  {
    "id": 7048,
    "verseNumber": 48,
    "verseKey": "7:48",
    "arabic": "وَ نادى‏ أَصْحابُ الْأَعْرافِ رِجالاً یَعْرِفُونَهُمْ بِسیماهُمْ قالُوا ما أَغْنى‏ عَنْکُمْ جَمْعُکُمْ وَ ما کُنْتُمْ تَسْتَکْبِرُونَ",
    "persian": "و اهل اَعراف، مردانی را که آنان را از سیمایشان می‌شناسند، ندا می دهند [و] می‌گویند: «جمعیّت شما و آن [همه‌] گردنکشی که می‌کردید، به حال شما سودی نداشت.»"
  },
  {
    "id": 7049,
    "verseNumber": 49,
    "verseKey": "7:49",
    "arabic": "أَ هؤُلاءِ الَّذینَ أَقْسَمْتُمْ لا یَنالُهُمُ اللَّهُ بِرَحْمَةٍ ادْخُلُوا الْجَنَّةَ لا خَوْفٌ عَلَیْکُمْ وَ لا أَنْتُمْ تَحْزَنُونَ",
    "persian": "«آیا اینان همان کسان نبودند که سوگند یاد می‌کردید که خدا آنان را به رحمتی نخواهد رسانید؟» « [اینک‌] به بهشت درآیید. نه بیمی بر شماست و نه اندوهگین می‌شوید.»"
  },
  {
    "id": 7050,
    "verseNumber": 50,
    "verseKey": "7:50",
    "arabic": "وَ نادى‏ أَصْحابُ النَّارِ أَصْحابَ الْجَنَّةِ أَنْ أَفیضُوا عَلَیْنا مِنَ الْماءِ أَوْ مِمَّا رَزَقَکُمُ اللَّهُ قالُوا إِنَّ اللَّهَ حَرَّمَهُما عَلَى الْکافِرینَ",
    "persian": "و دوزخیان، بهشتیان را آواز می‌دهند که: «از آن آب یا از آنچه خدا روزیِ شما کرده، بر ما فرو ریزید.» می‌گویند: «خدا آنها را بر کافران حرام کرده است.»"
  },
  {
    "id": 7051,
    "verseNumber": 51,
    "verseKey": "7:51",
    "arabic": "الَّذینَ اتَّخَذُوا دینَهُمْ لَهْواً وَ لَعِباً وَ غَرَّتْهُمُ الْحَیاةُ الدُّنْیا فَالْیَوْمَ نَنْساهُمْ کَما نَسُوا لِقاءَ یَوْمِهِمْ هذا وَ ما کانُوا بِآیاتِنا یَجْحَدُونَ",
    "persian": "همانان که دین خود را سرگرمی و بازی پنداشتند، و زندگی دنیا مغرورشان کرد. پس همان گونه که آنان دیدار امروز خود را از یاد بردند، و آیات ما را انکار می‌کردند، ما [هم‌] امروز آنان را از یاد می‌بریم."
  },
  {
    "id": 7052,
    "verseNumber": 52,
    "verseKey": "7:52",
    "arabic": "وَ لَقَدْ جِئْناهُمْ بِکِتابٍ فَصَّلْناهُ عَلى‏ عِلْمٍ هُدىً وَ رَحْمَةً لِقَوْمٍ یُؤْمِنُونَ",
    "persian": "و در حقیقت، ما برای آنان کتابی آوردیم که آن را از روی دانش، روشن و شیوایش ساخته‌ایم، و برای گروهی که ایمان می‌آورند هدایت و رحمتی است."
  },
  {
    "id": 7053,
    "verseNumber": 53,
    "verseKey": "7:53",
    "arabic": "هَلْ یَنْظُرُونَ إِلاَّ تَأْویلَهُ یَوْمَ یَأْتی‏ تَأْویلُهُ یَقُولُ الَّذینَ نَسُوهُ مِنْ قَبْلُ قَدْ جاءَتْ رُسُلُ رَبِّنا بِالْحَقِّ فَهَلْ لَنا مِنْ شُفَعاءَ فَیَشْفَعُوا لَنا أَوْ نُرَدُّ فَنَعْمَلَ غَیْرَ الَّذی کُنَّا نَعْمَلُ قَدْ خَسِرُوا أَنْفُسَهُمْ وَ ضَلَّ عَنْهُمْ ما کانُوا یَفْتَرُونَ",
    "persian": "آیا [آنان‌] جز در انتظار تأویل آنند؟ روزی که تأویلش فرا رسد، کسانی که آن را پیش از آن به فراموشی سپرده‌اند می‌گویند: «حقاً فرستادگان پروردگار ما حق را آوردند. پس آیا [امروز] ما را شفاعتگرانی هست که برای ما شفاعت کنند یا [ممکن است به دنیا] بازگردانیده شویم، تا غیر از آنچه انجام می‌دادیم انجام دهیم؟» به راستی که [آنان‌] به خویشتن زیان زدند، و آنچه را به دروغ می‌ساختند از کف دادند."
  },
  {
    "id": 7054,
    "verseNumber": 54,
    "verseKey": "7:54",
    "arabic": "إِنَّ رَبَّکُمُ اللَّهُ الَّذی خَلَقَ السَّماواتِ وَ الْأَرْضَ فی‏ سِتَّةِ أَیَّامٍ ثُمَّ اسْتَوى‏ عَلَى الْعَرْشِ یُغْشِی اللَّیْلَ النَّهارَ یَطْلُبُهُ حَثیثاً وَ الشَّمْسَ وَ الْقَمَرَ وَ النُّجُومَ مُسَخَّراتٍ بِأَمْرِهِ أَلا لَهُ الْخَلْقُ وَ الْأَمْرُ تَبارَکَ اللَّهُ رَبُّ الْعالَمینَ",
    "persian": "در حقیقت، پروردگار شما آن خدایی است که آسمانها و زمین را در شش روز آفرید؛ سپس بر عرش [جهانداری‌] استیلا یافت. روز را به شب -که شتابان آن را می طلبد- می‌پوشاند، و [نیز] خورشید و ماه و ستارگان را که به فرمان او رام شده‌اند [پدید آورد]. آگاه باش که [عالم‌] خلق و امر از آن اوست. فرخنده خدایی است پروردگار جهانیان."
  },
  {
    "id": 7055,
    "verseNumber": 55,
    "verseKey": "7:55",
    "arabic": "ادْعُوا رَبَّکُمْ تَضَرُّعاً وَ خُفْیَةً إِنَّهُ لا یُحِبُّ الْمُعْتَدینَ",
    "persian": "پروردگار خود را به زاری و نهانی بخوانید که او از حدگذرندگان را دوست نمی‌دارد."
  },
  {
    "id": 7056,
    "verseNumber": 56,
    "verseKey": "7:56",
    "arabic": "وَ لا تُفْسِدُوا فِی الْأَرْضِ بَعْدَ إِصْلاحِها وَ ادْعُوهُ خَوْفاً وَ طَمَعاً إِنَّ رَحْمَتَ اللَّهِ قَریبٌ مِنَ الْمُحْسِنینَ",
    "persian": "و در زمین پس از اصلاح آن فساد مکنید، و با بیم و امید او را بخوانید که رحمت خدا به نیکوکاران نزدیک است."
  },
  {
    "id": 7057,
    "verseNumber": 57,
    "verseKey": "7:57",
    "arabic": "وَ هُوَ الَّذی یُرْسِلُ الرِّیاحَ بُشْراً بَیْنَ یَدَیْ رَحْمَتِهِ حَتَّى إِذا أَقَلَّتْ سَحاباً ثِقالاً سُقْناهُ لِبَلَدٍ مَیِّتٍ فَأَنْزَلْنا بِهِ الْماءَ فَأَخْرَجْنا بِهِ مِنْ کُلِّ الثَّمَراتِ کَذلِکَ نُخْرِجُ الْمَوْتى‏ لَعَلَّکُمْ تَذَکَّرُونَ",
    "persian": "و اوست که بادها را پیشاپیش [باران‌] رحمتش مژده‌رسان می‌فرستد، تا آن گاه که ابرهای گرانبار را بردارند، آن را به سوی سرزمینی مرده برانیم، و از آن، باران فرود آوریم؛ و از هر گونه میوه‌ای [از خاک ]برآوریم. بدینسان مردگان را [نیز از قبرها] خارج می‌سازیم، باشد که شما متذکر شوید."
  },
  {
    "id": 7058,
    "verseNumber": 58,
    "verseKey": "7:58",
    "arabic": "وَ الْبَلَدُ الطَّیِّبُ یَخْرُجُ نَباتُهُ بِإِذْنِ رَبِّهِ وَ الَّذی خَبُثَ لا یَخْرُجُ إِلاَّ نَکِداً کَذلِکَ نُصَرِّفُ الْآیاتِ لِقَوْمٍ یَشْکُرُونَ",
    "persian": "و زمین پاک [و آماده‌]، گیاهش به اذن پروردگارش برمی‌آید؛ و آن [زمینی‌] که ناپاک [و نامناسب‌] است [گیاهش‌] جز اندک و بی‌فایده برنمی‌آید. این گونه، آیات [خود] را برای گروهی که شکر می‌گزارند، گونه‌گون بیان می‌کنیم."
  },
  {
    "id": 7059,
    "verseNumber": 59,
    "verseKey": "7:59",
    "arabic": "لَقَدْ أَرْسَلْنا نُوحاً إِلى‏ قَوْمِهِ فَقالَ یا قَوْمِ اعْبُدُوا اللَّهَ ما لَکُمْ مِنْ إِلهٍ غَیْرُهُ إِنِّی أَخافُ عَلَیْکُمْ عَذابَ یَوْمٍ عَظیمٍ",
    "persian": "همانا نوح را به سوی قومش فرستادیم. پس گفت: «ای قوم من، خدا را بپرستید که برای شما معبودی جز او نیست، من از عذاب روزی سترگ بر شما بیمناکم.»"
  },
  {
    "id": 7060,
    "verseNumber": 60,
    "verseKey": "7:60",
    "arabic": "قالَ الْمَلَأُ مِنْ قَوْمِهِ إِنَّا لَنَراکَ فی‏ ضَلالٍ مُبینٍ",
    "persian": "سران قومش گفتند: «واقعاً ما تو را در گمراهی آشکاری می‌بینیم.»"
  },
  {
    "id": 7061,
    "verseNumber": 61,
    "verseKey": "7:61",
    "arabic": "قالَ یا قَوْمِ لَیْسَ بی‏ ضَلالَةٌ وَ لکِنِّی رَسُولٌ مِنْ رَبِّ الْعالَمینَ",
    "persian": "گفت: «ای قوم من، هیچ گونه گمراهی در من نیست، بلکه من فرستاده‌ای از جانب پروردگار جهانیانم."
  },
  {
    "id": 7062,
    "verseNumber": 62,
    "verseKey": "7:62",
    "arabic": "أُبَلِّغُکُمْ رِسالاتِ رَبِّی وَ أَنْصَحُ لَکُمْ وَ أَعْلَمُ مِنَ اللَّهِ ما لا تَعْلَمُونَ",
    "persian": "پیامهای پروردگارم را به شما می‌رسانم و اندرزتان می‌دهم و چیزهایی از خدا می‌دانم که [شما] نمی‌دانید.»"
  },
  {
    "id": 7063,
    "verseNumber": 63,
    "verseKey": "7:63",
    "arabic": "أَ وَ عَجِبْتُمْ أَنْ جاءَکُمْ ذِکْرٌ مِنْ رَبِّکُمْ عَلى‏ رَجُلٍ مِنْکُمْ لِیُنْذِرَکُمْ وَ لِتَتَّقُوا وَ لَعَلَّکُمْ تُرْحَمُونَ",
    "persian": "آیا تعجب کردید که بر مردی از خودتان، پندی از جانب پروردگارتان برای شما آمده تا شما را بیم دهد و تا شما پرهیزگاری کنید و باشد که مورد رحمت قرار گیرید؟"
  },
  {
    "id": 7064,
    "verseNumber": 64,
    "verseKey": "7:64",
    "arabic": "فَکَذَّبُوهُ فَأَنْجَیْناهُ وَ الَّذینَ مَعَهُ فِی الْفُلْکِ وَ أَغْرَقْنَا الَّذینَ کَذَّبُوا بِآیاتِنا إِنَّهُمْ کانُوا قَوْماً عَمینَ",
    "persian": "پس او را تکذیب کردند، و ما او و کسانی را که با وی در کشتی بودند نجات دادیم؛ و کسانی را که آیات ما را دروغ پنداشتند غرق کردیم، زیرا آنان گروهی کور[دل‌] بودند."
  },
  {
    "id": 7065,
    "verseNumber": 65,
    "verseKey": "7:65",
    "arabic": "وَ إِلى‏ عادٍ أَخاهُمْ هُوداً قالَ یا قَوْمِ اعْبُدُوا اللَّهَ ما لَکُمْ مِنْ إِلهٍ غَیْرُهُ أَ فَلا تَتَّقُونَ",
    "persian": "و به سوی عاد، برادرشان هود را [فرستادیم‌]؛ گفت: «ای قوم من، خدا را بپرستید که برای شما معبودی جز او نیست، پس آیا پرهیزگاری نمی‌کنید؟»"
  },
  {
    "id": 7066,
    "verseNumber": 66,
    "verseKey": "7:66",
    "arabic": "قالَ الْمَلَأُ الَّذینَ کَفَرُوا مِنْ قَوْمِهِ إِنَّا لَنَراکَ فی‏ سَفاهَةٍ وَ إِنَّا لَنَظُنُّکَ مِنَ الْکاذِبینَ",
    "persian": "سران قومش که کافر بودند گفتند: «در حقیقت، ما تو را در [نوعی‌] سفاهت می‌بینیم و جداً تو را از دروغگویان می‌پنداریم.»"
  },
  {
    "id": 7067,
    "verseNumber": 67,
    "verseKey": "7:67",
    "arabic": "قالَ یا قَوْمِ لَیْسَ بی‏ سَفاهَةٌ وَ لکِنِّی رَسُولٌ مِنْ رَبِّ الْعالَمینَ",
    "persian": "گفت: «ای قوم من، در من سفاهتی نیست، ولی من فرستاده‌ای از جانب پروردگار جهانیانم."
  },
  {
    "id": 7068,
    "verseNumber": 68,
    "verseKey": "7:68",
    "arabic": "أُبَلِّغُکُمْ رِسالاتِ رَبِّی وَ أَنَا لَکُمْ ناصِحٌ أَمینٌ",
    "persian": "پیامهای پروردگارم را به شما می‌رسانم و برای شما خیر خواهی امینم.»"
  },
  {
    "id": 7069,
    "verseNumber": 69,
    "verseKey": "7:69",
    "arabic": "أَ وَ عَجِبْتُمْ أَنْ جاءَکُمْ ذِکْرٌ مِنْ رَبِّکُمْ عَلى‏ رَجُلٍ مِنْکُمْ لِیُنْذِرَکُمْ وَ اذْکُرُوا إِذْ جَعَلَکُمْ خُلَفاءَ مِنْ بَعْدِ قَوْمِ نُوحٍ وَ زادَکُمْ فِی الْخَلْقِ بَصْطَةً فَاذْکُرُوا آلاءَ اللَّهِ لَعَلَّکُمْ تُفْلِحُونَ",
    "persian": "آیا تعجب کردید که بر مردی از خودتان، پندی از جانب پروردگارتان برای شما آمده تا شما را هشدار دهد؟ و به خاطر آورید زمانی را که [خداوند] شما را پس از قوم نوح، جانشینان [آنان‌] قرار داد، و در خلقت، بر قوّت شما افزود. پس نعمتهای خدا را به یاد آورید، باشد که رستگار شوید."
  },
  {
    "id": 7070,
    "verseNumber": 70,
    "verseKey": "7:70",
    "arabic": "قالُوا أَ جِئْتَنا لِنَعْبُدَ اللَّهَ وَحْدَهُ وَ نَذَرَ ما کانَ یَعْبُدُ آباؤُنا فَأْتِنا بِما تَعِدُنا إِنْ کُنْتَ مِنَ الصَّادِقینَ",
    "persian": "گفتند: «آیا به سوی ما آمده‌ای که تنها خدا را بپرستیم و آنچه را که پدرانمان می پرستیدند رها کنیم؟ اگر راست می‌گویی، آنچه را به ما وعده می‌دهی برای ما بیاور.»"
  },
  {
    "id": 7071,
    "verseNumber": 71,
    "verseKey": "7:71",
    "arabic": "قالَ قَدْ وَقَعَ عَلَیْکُمْ مِنْ رَبِّکُمْ رِجْسٌ وَ غَضَبٌ أَ تُجادِلُونَنی‏ فی‏ أَسْماءٍ سَمَّیْتُمُوها أَنْتُمْ وَ آباؤُکُمْ ما نَزَّلَ اللَّهُ بِها مِنْ سُلْطانٍ فَانْتَظِرُوا إِنِّی مَعَکُمْ مِنَ الْمُنْتَظِرینَ",
    "persian": "گفت: «راستی که عذاب و خشمی [سخت‌] از پروردگارتان بر شما مقرر گردیده است. آیا در باره نامهایی که خود و پدرانتان [برای بتها] نامگذاری کرده‌اید، و خدا بر [حقانیت‌] آنها برهانی فرو نفرستاده با من مجادله می‌کنید؟ پس منتظر باشید که من [هم‌] با شما از منتظرانم.»"
  },
  {
    "id": 7072,
    "verseNumber": 72,
    "verseKey": "7:72",
    "arabic": "فَأَنْجَیْناهُ وَ الَّذینَ مَعَهُ بِرَحْمَةٍ مِنَّا وَ قَطَعْنا دابِرَ الَّذینَ کَذَّبُوا بِآیاتِنا وَ ما کانُوا مُؤْمِنینَ",
    "persian": "پس او و کسانی را که با او بودند به رحمتی از خود رهانیدیم؛ و کسانی را که آیات ما را دروغ شمردند و مؤمن نبودند ریشه‌کن کردیم."
  },
  {
    "id": 7073,
    "verseNumber": 73,
    "verseKey": "7:73",
    "arabic": "وَ إِلى‏ ثَمُودَ أَخاهُمْ صالِحاً قالَ یا قَوْمِ اعْبُدُوا اللَّهَ ما لَکُمْ مِنْ إِلهٍ غَیْرُهُ قَدْ جاءَتْکُمْ بَیِّنَةٌ مِنْ رَبِّکُمْ هذِهِ ناقَةُ اللَّهِ لَکُمْ آیَةً فَذَرُوها تَأْکُلْ فی‏ أَرْضِ اللَّهِ وَ لا تَمَسُّوها بِسُوءٍ فَیَأْخُذَکُمْ عَذابٌ أَلیمٌ",
    "persian": "و به سوی [قوم‌] ثمود، صالح، برادرشان را [فرستادیم‌]؛ گفت: «ای قوم من، خدا را بپرستید، برای شما معبودی جز او نیست؛ در حقیقت، برای شما از جانب پروردگارتان دلیلی آشکار آمده است. این، ماده‌شتر خدا برای شماست که پدیده‌ای شگرف است. پس آن را بگذارید تا در زمین خدا بخورد و گزندی به او نرسانید تا [مبادا] شما را عذابی دردناک فرو گیرد.»"
  },
  {
    "id": 7074,
    "verseNumber": 74,
    "verseKey": "7:74",
    "arabic": "وَ اذْکُرُوا إِذْ جَعَلَکُمْ خُلَفاءَ مِنْ بَعْدِ عادٍ وَ بَوَّأَکُمْ فِی الْأَرْضِ تَتَّخِذُونَ مِنْ سُهُولِها قُصُوراً وَ تَنْحِتُونَ الْجِبالَ بُیُوتاً فَاذْکُرُوا آلاءَ اللَّهِ وَ لا تَعْثَوْا فِی الْأَرْضِ مُفْسِدینَ",
    "persian": "و به یاد آورید هنگامی را که شما را پس از [قوم‌] عاد جانشینان [آنان‌] گردانید، و در زمین به شما جایِ [مناسب‌] داد. در دشتهای آن [برای خود] کاخهایی اختیار می کردید، و از کوهها خانه‌هایی [زمستانی ]می‌تراشیدید. پس نعمتهای خدا را به یاد آورید و در زمین سر به فساد برمدارید."
  },
  {
    "id": 7075,
    "verseNumber": 75,
    "verseKey": "7:75",
    "arabic": "قالَ الْمَلَأُ الَّذینَ اسْتَکْبَرُوا مِنْ قَوْمِهِ لِلَّذینَ اسْتُضْعِفُوا لِمَنْ آمَنَ مِنْهُمْ أَ تَعْلَمُونَ أَنَّ صالِحاً مُرْسَلٌ مِنْ رَبِّهِ قالُوا إِنَّا بِما أُرْسِلَ بِهِ مُؤْمِنُونَ",
    "persian": "سران قوم او که استکبار می‌ورزیدند، به مستضعفانی که ایمان آورده بودند، گفتند: «آیا می‌دانید که صالح از طرف پروردگارش فرستاده شده است؟» گفتند: «بی‌تردید، ما به آنچه وی بدان رسالت یافته است مؤمنیم.»"
  },
  {
    "id": 7076,
    "verseNumber": 76,
    "verseKey": "7:76",
    "arabic": "قالَ الَّذینَ اسْتَکْبَرُوا إِنَّا بِالَّذی آمَنْتُمْ بِهِ کافِرُونَ",
    "persian": "کسانی که استکبار می‌ورزیدند، گفتند: «ما به آنچه شما بدان ایمان آورده‌اید کافریم.»"
  },
  {
    "id": 7077,
    "verseNumber": 77,
    "verseKey": "7:77",
    "arabic": "فَعَقَرُوا النَّاقَةَ وَ عَتَوْا عَنْ أَمْرِ رَبِّهِمْ وَ قالُوا یا صالِحُ ائْتِنا بِما تَعِدُنا إِنْ کُنْتَ مِنَ الْمُرْسَلینَ",
    "persian": "پس آن ماده‌شتر را پی کردند و از فرمان پروردگار خود سرپیچیدند و گفتند: «ای صالح، اگر از پیامبرانی، آنچه را به ما وعده می‌دهی برای ما بیاور.»"
  },
  {
    "id": 7078,
    "verseNumber": 78,
    "verseKey": "7:78",
    "arabic": "فَأَخَذَتْهُمُ الرَّجْفَةُ فَأَصْبَحُوا فی‏ دارِهِمْ جاثِمینَ",
    "persian": "آنگاه زمین‌لرزه آنان را فرو گرفت و در خانه هایشان از پا درآمدند."
  },
  {
    "id": 7079,
    "verseNumber": 79,
    "verseKey": "7:79",
    "arabic": "فَتَوَلَّى عَنْهُمْ وَ قالَ یا قَوْمِ لَقَدْ أَبْلَغْتُکُمْ رِسالَةَ رَبِّی وَ نَصَحْتُ لَکُمْ وَ لکِنْ لا تُحِبُّونَ النَّاصِحینَ",
    "persian": "پس [صالح‌] از ایشان روی برتافت و گفت: «ای قوم من، به راستی، من پیام پروردگارم را به شما رساندم و خیر شما را خواستم ولی شما [خیرخواهان و نصیحتگران‌] را دوست نمی‌دارید.»"
  },
  {
    "id": 7080,
    "verseNumber": 80,
    "verseKey": "7:80",
    "arabic": "وَ لُوطاً إِذْ قالَ لِقَوْمِهِ أَ تَأْتُونَ الْفاحِشَةَ ما سَبَقَکُمْ بِها مِنْ أَحَدٍ مِنَ الْعالَمینَ",
    "persian": "و لوط را [فرستادیم‌] هنگامی که به قوم خود گفت: «آیا آن کار زشت‌[ی‌] را مرتکب می‌شوید، که هیچ کس از جهانیان در آن بر شما پیشی نگرفته است؟"
  },
  {
    "id": 7081,
    "verseNumber": 81,
    "verseKey": "7:81",
    "arabic": "إِنَّکُمْ لَتَأْتُونَ الرِّجالَ شَهْوَةً مِنْ دُونِ النِّساءِ بَلْ أَنْتُمْ قَوْمٌ مُسْرِفُونَ",
    "persian": "شما از روی شهوت، به جای زنان با مردان درمی‌آمیزید، آری، شما گروهی تجاوزکارید.»"
  },
  {
    "id": 7082,
    "verseNumber": 82,
    "verseKey": "7:82",
    "arabic": "وَ ما کانَ جَوابَ قَوْمِهِ إِلاَّ أَنْ قالُوا أَخْرِجُوهُمْ مِنْ قَرْیَتِکُمْ إِنَّهُمْ أُناسٌ یَتَطَهَّرُونَ",
    "persian": "ولی پاسخ قومش جز این نبود که گفتند: «آنان را از شهرتان بیرون کنید، زیرا آنان کسانی‌اند که به پاکی تظاهر می‌کنند.»"
  },
  {
    "id": 7083,
    "verseNumber": 83,
    "verseKey": "7:83",
    "arabic": "فَأَنْجَیْناهُ وَ أَهْلَهُ إِلاَّ امْرَأَتَهُ کانَتْ مِنَ الْغابِرینَ",
    "persian": "پس او و خانواده‌اش را -غیر از زنش که از زمره باقیماندگانِ [در خاکستر مواد گوگردی‌] بود- نجات دادیم."
  },
  {
    "id": 7084,
    "verseNumber": 84,
    "verseKey": "7:84",
    "arabic": "وَ أَمْطَرْنا عَلَیْهِمْ مَطَراً فَانْظُرْ کَیْفَ کانَ عاقِبَةُ الْمُجْرِمینَ",
    "persian": "و بر سر آنان بارشی [از مواد گوگردی‌] بارانیدیم. پس ببین فرجام گنهکاران چسان بود."
  },
  {
    "id": 7085,
    "verseNumber": 85,
    "verseKey": "7:85",
    "arabic": "وَ إِلى‏ مَدْیَنَ أَخاهُمْ شُعَیْباً قالَ یا قَوْمِ اعْبُدُوا اللَّهَ ما لَکُمْ مِنْ إِلهٍ غَیْرُهُ قَدْ جاءَتْکُمْ بَیِّنَةٌ مِنْ رَبِّکُمْ فَأَوْفُوا الْکَیْلَ وَ الْمیزانَ وَ لا تَبْخَسُوا النَّاسَ أَشْیاءَهُمْ وَ لا تُفْسِدُوا فِی الْأَرْضِ بَعْدَ إِصْلاحِها ذلِکُمْ خَیْرٌ لَکُمْ إِنْ کُنْتُمْ مُؤْمِنینَ",
    "persian": "و به سوی [مردم‌] مدین، برادرشان شعیب را [فرستادیم‌]؛ گفت: «ای قوم من، خدا را بپرستید که برای شما هیچ معبودی جز او نیست. در حقیقت، شما را از جانب پروردگارتان برهانی روشن آمده است. پس پیمانه و ترازو را تمام نهید، و اموال مردم را کم مدهید، و در زمین، پس از اصلاح آن فساد مکنید. این [رهنمودها] اگر مؤمنید برای شما بهتر است.»"
  },
  {
    "id": 7086,
    "verseNumber": 86,
    "verseKey": "7:86",
    "arabic": "وَ لا تَقْعُدُوا بِکُلِّ صِراطٍ تُوعِدُونَ وَ تَصُدُّونَ عَنْ سَبیلِ اللَّهِ مَنْ آمَنَ بِهِ وَ تَبْغُونَها عِوَجاً وَ اذْکُرُوا إِذْ کُنْتُمْ قَلیلاً فَکَثَّرَکُمْ وَ انْظُرُوا کَیْفَ کانَ عاقِبَةُ الْمُفْسِدینَ",
    "persian": "و بر سر هر راهی منشینید که [مردم را] بترسانید و کسی را که ایمان به خدا آورده از راه خدا باز دارید و راه او را کج بخواهید؛ و به یاد آورید هنگامی را که اندک بودید، پس شما را بسیار گردانید، و بنگرید که فرجام فسادکاران چگونه بوده است.»"
  },
  {
    "id": 7087,
    "verseNumber": 87,
    "verseKey": "7:87",
    "arabic": "وَ إِنْ کانَ طائِفَةٌ مِنْکُمْ آمَنُوا بِالَّذی أُرْسِلْتُ بِهِ وَ طائِفَةٌ لَمْ یُؤْمِنُوا فَاصْبِرُوا حَتَّى یَحْکُمَ اللَّهُ بَیْنَنا وَ هُوَ خَیْرُ الْحاکِمینَ",
    "persian": "و اگر گروهی از شما به آنچه من بدان فرستاده شده‌ام ایمان آورده و گروه دیگر ایمان نیاورده‌اند، صبر کنید تا خدا میان ما داوری کند [که‌] او بهترین داوران است.»"
  },
  {
    "id": 7088,
    "verseNumber": 88,
    "verseKey": "7:88",
    "arabic": "قالَ الْمَلَأُ الَّذینَ اسْتَکْبَرُوا مِنْ قَوْمِهِ لَنُخْرِجَنَّکَ یا شُعَیْبُ وَ الَّذینَ آمَنُوا مَعَکَ مِنْ قَرْیَتِنا أَوْ لَتَعُودُنَّ فی‏ مِلَّتِنا قالَ أَ وَ لَوْ کُنَّا کارِهینَ",
    "persian": "سران قومش که تکبر می‌ورزیدند، گفتند: «ای شعیب، یا تو و کسانی را که با تو ایمان آورده‌اند، از شهر خودمان بیرون خواهیم کرد؛ یا به کیش ما برگردید.» گفت: «آیا هر چند کراهت داشته باشیم؟»"
  },
  {
    "id": 7089,
    "verseNumber": 89,
    "verseKey": "7:89",
    "arabic": "قَدِ افْتَرَیْنا عَلَى اللَّهِ کَذِباً إِنْ عُدْنا فی‏ مِلَّتِکُمْ بَعْدَ إِذْ نَجَّانَا اللَّهُ مِنْها وَ ما یَکُونُ لَنا أَنْ نَعُودَ فیها إِلاَّ أَنْ یَشاءَ اللَّهُ رَبُّنا وَسِعَ رَبُّنا کُلَّ شَیْ‏ءٍ عِلْماً عَلَى اللَّهِ تَوَکَّلْنا رَبَّنَا افْتَحْ بَیْنَنا وَ بَیْنَ قَوْمِنا بِالْحَقِّ وَ أَنْتَ خَیْرُ الْفاتِحینَ",
    "persian": "اگر بعد از آنکه خدا ما را از آن نجات بخشیده [باز] به کیش شما برگردیم، در حقیقت به خدا دروغ بسته‌ایم؛ و ما را سزاوار نیست که به آن بازگردیم، مگر آنکه خدا، پروردگار ما بخواهد. [که‌] پروردگار ما از نظر دانش بر هر چیزی احاطه دارد. بر خدا توکل کرده‌ایم. بار پروردگارا، میان ما و قوم ما به حق داوری کن که تو بهترین داورانی.»"
  },
  {
    "id": 7090,
    "verseNumber": 90,
    "verseKey": "7:90",
    "arabic": "وَ قالَ الْمَلَأُ الَّذینَ کَفَرُوا مِنْ قَوْمِهِ لَئِنِ اتَّبَعْتُمْ شُعَیْباً إِنَّکُمْ إِذاً لَخاسِرُونَ",
    "persian": "و سران قومش که کافر بودند گفتند: «اگر از شعیب پیروی کنید، در این صورت قطعاً زیانکارید.»"
  },
  {
    "id": 7091,
    "verseNumber": 91,
    "verseKey": "7:91",
    "arabic": "فَأَخَذَتْهُمُ الرَّجْفَةُ فَأَصْبَحُوا فی‏ دارِهِمْ جاثِمینَ",
    "persian": "پس زمین‌لرزه آنان را فرو گرفت، و در خانه‌هایشان از پا درآمدند."
  },
  {
    "id": 7092,
    "verseNumber": 92,
    "verseKey": "7:92",
    "arabic": "الَّذینَ کَذَّبُوا شُعَیْباً کَأَنْ لَمْ یَغْنَوْا فیهَا الَّذینَ کَذَّبُوا شُعَیْباً کانُوا هُمُ الْخاسِرینَ",
    "persian": "کسانی که شعیب را تکذیب کرده بودند، گویی خود در آن [دیار] سکونت نداشتند. کسانی که شعیب را تکذیب کرده بودند، خود، همان زیانکاران بودند."
  },
  {
    "id": 7093,
    "verseNumber": 93,
    "verseKey": "7:93",
    "arabic": "فَتَوَلَّى عَنْهُمْ وَ قالَ یا قَوْمِ لَقَدْ أَبْلَغْتُکُمْ رِسالاتِ رَبِّی وَ نَصَحْتُ لَکُمْ فَکَیْفَ آسى‏ عَلى‏ قَوْمٍ کافِرینَ",
    "persian": "پس [شعیب‌] از ایشان روی برتافت و گفت: «ای قوم من، به راستی که پیامهای پروردگارم را به شما رسانیدم و پندتان دادم؛ دیگر چگونه بر گروهی که کافرند دریغ بخورم؟»"
  },
  {
    "id": 7094,
    "verseNumber": 94,
    "verseKey": "7:94",
    "arabic": "وَ ما أَرْسَلْنا فی‏ قَرْیَةٍ مِنْ نَبِیٍّ إِلاَّ أَخَذْنا أَهْلَها بِالْبَأْساءِ وَ الضَّرَّاءِ لَعَلَّهُمْ یَضَّرَّعُونَ",
    "persian": "و در هیچ شهری، پیامبری نفرستادیم مگر آنکه مردمش را به سختی و رنج دچار کردیم تا مگر به زاری درآیند."
  },
  {
    "id": 7095,
    "verseNumber": 95,
    "verseKey": "7:95",
    "arabic": "ثُمَّ بَدَّلْنا مَکانَ السَّیِّئَةِ الْحَسَنَةَ حَتَّى عَفَوْا وَ قالُوا قَدْ مَسَّ آباءَنَا الضَّرَّاءُ وَ السَّرَّاءُ فَأَخَذْناهُمْ بَغْتَةً وَ هُمْ لا یَشْعُرُونَ",
    "persian": "آنگاه به جای بدی [=بلا]، نیکی [=نعمت‌] قرار دادیم تا انبوه شدند و گفتند: «پدران ما را [هم مسلماً به حکم طبیعت‌] رنج و راحت می‌رسیده است.» پس در حالی که بی خبر بودند بناگاه [گریبان‌] آنان را گرفتیم."
  },
  {
    "id": 7096,
    "verseNumber": 96,
    "verseKey": "7:96",
    "arabic": "وَ لَوْ أَنَّ أَهْلَ الْقُرى‏ آمَنُوا وَ اتَّقَوْا لَفَتَحْنا عَلَیْهِمْ بَرَکاتٍ مِنَ السَّماءِ وَ الْأَرْضِ وَ لکِنْ کَذَّبُوا فَأَخَذْناهُمْ بِما کانُوا یَکْسِبُونَ",
    "persian": "و اگر مردم شهرها ایمان آورده و به تقوا گراییده بودند، قطعاً برکاتی از آسمان و زمین برایشان می‌گشودیم، ولی تکذیب کردند؛ پس به [کیفر] دستاوردشان [گریبان‌] آنان را گرفتیم."
  },
  {
    "id": 7097,
    "verseNumber": 97,
    "verseKey": "7:97",
    "arabic": "أَ فَأَمِنَ أَهْلُ الْقُرى‏ أَنْ یَأْتِیَهُمْ بَأْسُنا بَیاتاً وَ هُمْ نائِمُونَ",
    "persian": "آیا ساکنان شهرها ایمن شده‌اند از اینکه عذاب ما شامگاهان -در حالی که به خواب فرو رفته‌اند- به آنان برسد؟"
  },
  {
    "id": 7098,
    "verseNumber": 98,
    "verseKey": "7:98",
    "arabic": "أَ وَ أَمِنَ أَهْلُ الْقُرى‏ أَنْ یَأْتِیَهُمْ بَأْسُنا ضُحًى وَ هُمْ یَلْعَبُونَ",
    "persian": "و آیا ساکنان شهرها ایمن شده‌اند از اینکه عذاب ما نیمروز -در حالی که به بازی سرگرمند- به ایشان دررسد؟"
  },
  {
    "id": 7099,
    "verseNumber": 99,
    "verseKey": "7:99",
    "arabic": "أَ فَأَمِنُوا مَکْرَ اللَّهِ فَلا یَأْمَنُ مَکْرَ اللَّهِ إِلاَّ الْقَوْمُ الْخاسِرُونَ",
    "persian": "آیا از مکر خدا خود را ایمن دانستند؟ [با آنکه‌] جز مردم زیانکار [کسی‌] خود را از مکر خدا ایمن نمی‌داند."
  },
  {
    "id": 7100,
    "verseNumber": 100,
    "verseKey": "7:100",
    "arabic": "أَ وَ لَمْ یَهْدِ لِلَّذینَ یَرِثُونَ الْأَرْضَ مِنْ بَعْدِ أَهْلِها أَنْ لَوْ نَشاءُ أَصَبْناهُمْ بِذُنُوبِهِمْ وَ نَطْبَعُ عَلى‏ قُلُوبِهِمْ فَهُمْ لا یَسْمَعُونَ",
    "persian": "مگر برای کسانی که زمین را پس از ساکنان [پیشین‌] آن به ارث می‌برند، باز ننموده است که اگر می‌خواستیم آنان را به [کیفر] گناهانشان می‌رساندیم و بر دلهایشان مُهر می‌نهادیم تا دیگر نشنوند."
  },
  {
    "id": 7101,
    "verseNumber": 101,
    "verseKey": "7:101",
    "arabic": "تِلْکَ الْقُرى‏ نَقُصُّ عَلَیْکَ مِنْ أَنْبائِها وَ لَقَدْ جاءَتْهُمْ رُسُلُهُمْ بِالْبَیِّناتِ فَما کانُوا لِیُؤْمِنُوا بِما کَذَّبُوا مِنْ قَبْلُ کَذلِکَ یَطْبَعُ اللَّهُ عَلى‏ قُلُوبِ الْکافِرینَ",
    "persian": "این شهرهاست که برخی از خبرهای آن را بر تو حکایت می‌کنیم. در حقیقت، پیامبرانشان دلایل روشن برایشان آوردند. اما آنان به آنچه قبلاً تکذیب کرده بودند [باز] ایمان نمی‌آوردند. این گونه خدا بر دلهای کافران مُهر می‌نهد."
  },
  {
    "id": 7102,
    "verseNumber": 102,
    "verseKey": "7:102",
    "arabic": "وَ ما وَجَدْنا لِأَکْثَرِهِمْ مِنْ عَهْدٍ وَ إِنْ وَجَدْنا أَکْثَرَهُمْ لَفاسِقینَ",
    "persian": "و در بیشتر آنان عهدی [استوار] نیافتیم و بیشترشان را جداً نافرمان یافتیم."
  },
  {
    "id": 7103,
    "verseNumber": 103,
    "verseKey": "7:103",
    "arabic": "ثُمَّ بَعَثْنا مِنْ بَعْدِهِمْ مُوسى‏ بِآیاتِنا إِلى‏ فِرْعَوْنَ وَ مَلاَئِهِ فَظَلَمُوا بِها فَانْظُرْ کَیْفَ کانَ عاقِبَةُ الْمُفْسِدینَ",
    "persian": "آنگاه بعد از آنان، موسی را با آیات خود به سوی فرعون و سران قومش فرستادیم. ولی آنها به آن [آیات‌] کفر ورزیدند. پس ببین فرجام مفسدان چگونه بود."
  },
  {
    "id": 7104,
    "verseNumber": 104,
    "verseKey": "7:104",
    "arabic": "وَ قالَ مُوسى‏ یا فِرْعَوْنُ إِنِّی رَسُولٌ مِنْ رَبِّ الْعالَمینَ",
    "persian": "و موسی گفت: «ای فرعون، بی‌تردید، من پیامبری از سوی پروردگار جهانیانم.»"
  },
  {
    "id": 7105,
    "verseNumber": 105,
    "verseKey": "7:105",
    "arabic": "حَقیقٌ عَلى‏ أَنْ لا أَقُولَ عَلَى اللَّهِ إِلاَّ الْحَقَّ قَدْ جِئْتُکُمْ بِبَیِّنَةٍ مِنْ رَبِّکُمْ فَأَرْسِلْ مَعِیَ بَنی‏ إِسْرائیلَ",
    "persian": "شایسته است که بر خدا جز [سخن‌] حق نگویم. من در حقیقت دلیلی روشن از سوی پروردگارتان برای شما آورده‌ام، پس فرزندان اسرائیل را همراه من بفرست."
  },
  {
    "id": 7106,
    "verseNumber": 106,
    "verseKey": "7:106",
    "arabic": "قالَ إِنْ کُنْتَ جِئْتَ بِآیَةٍ فَأْتِ بِها إِنْ کُنْتَ مِنَ الصَّادِقینَ",
    "persian": "[فرعون‌] گفت: «اگر معجزه‌ای آورده‌ای، پس اگر راست می‌گویی آن را ارائه بده.»"
  },
  {
    "id": 7107,
    "verseNumber": 107,
    "verseKey": "7:107",
    "arabic": "فَأَلْقى‏ عَصاهُ فَإِذا هِیَ ثُعْبانٌ مُبینٌ",
    "persian": "پس [موسی‌] عصایش را افکند و بناگاه اژدهایی آشکار شد."
  },
  {
    "id": 7108,
    "verseNumber": 108,
    "verseKey": "7:108",
    "arabic": "وَ نَزَعَ یَدَهُ فَإِذا هِیَ بَیْضاءُ لِلنَّاظِرینَ",
    "persian": "و دست خود را [از گریبان‌] بیرون کشید و ناگهان برای تماشاگران سپید [و درخشنده‌] بود."
  },
  {
    "id": 7109,
    "verseNumber": 109,
    "verseKey": "7:109",
    "arabic": "قالَ الْمَلَأُ مِنْ قَوْمِ فِرْعَوْنَ إِنَّ هذا لَساحِرٌ عَلیمٌ",
    "persian": "سران قوم فرعون گفتند: «بی‌شک، این [مرد] ساحری داناست.»"
  },
  {
    "id": 7110,
    "verseNumber": 110,
    "verseKey": "7:110",
    "arabic": "یُریدُ أَنْ یُخْرِجَکُمْ مِنْ أَرْضِکُمْ فَما ذا تَأْمُرُونَ",
    "persian": "می‌خواهد شما را از سرزمینتان بیرون کند. پس چه دستور می‌دهید؟"
  },
  {
    "id": 7111,
    "verseNumber": 111,
    "verseKey": "7:111",
    "arabic": "قالُوا أَرْجِهْ وَ أَخاهُ وَ أَرْسِلْ فِی الْمَدائِنِ حاشِرینَ",
    "persian": "گفتند: «او و برادرش را بازداشت کن، و گردآورندگانی را به شهرها بفرست."
  },
  {
    "id": 7112,
    "verseNumber": 112,
    "verseKey": "7:112",
    "arabic": "یَأْتُوکَ بِکُلِّ ساحِرٍ عَلیمٍ",
    "persian": "تا هر ساحر دانایی را نزد تو آرند."
  },
  {
    "id": 7113,
    "verseNumber": 113,
    "verseKey": "7:113",
    "arabic": "وَ جاءَ السَّحَرَةُ فِرْعَوْنَ قالُوا إِنَّ لَنا لَأَجْراً إِنْ کُنَّا نَحْنُ الْغالِبینَ",
    "persian": "و ساحران نزد فرعون آمدند [و] گفتند: «[آیا] اگر ما پیروز شویم برای ما پاداشی خواهد بود؟»"
  },
  {
    "id": 7114,
    "verseNumber": 114,
    "verseKey": "7:114",
    "arabic": "قالَ نَعَمْ وَ إِنَّکُمْ لَمِنَ الْمُقَرَّبینَ",
    "persian": "گفت: «آری، و مسلماً شما از مقربان [دربار من‌] خواهید بود.»"
  },
  {
    "id": 7115,
    "verseNumber": 115,
    "verseKey": "7:115",
    "arabic": "قالُوا یا مُوسى‏ إِمَّا أَنْ تُلْقِیَ وَ إِمَّا أَنْ نَکُونَ نَحْنُ الْمُلْقینَ",
    "persian": "گفتند: «ای موسی، آیا تو می‌افکنی و یا اینکه ما می‌افکنیم؟»"
  },
  {
    "id": 7116,
    "verseNumber": 116,
    "verseKey": "7:116",
    "arabic": "قالَ أَلْقُوا فَلَمَّا أَلْقَوْا سَحَرُوا أَعْیُنَ النَّاسِ وَ اسْتَرْهَبُوهُمْ وَ جاؤُ بِسِحْرٍ عَظیمٍ",
    "persian": "گفت: «شما بیفکنید.» و چون افکندند، دیدگان مردم را افسون کردند و آنان را به ترس انداختند و سحری بزرگ در میان آوردند."
  },
  {
    "id": 7117,
    "verseNumber": 117,
    "verseKey": "7:117",
    "arabic": "وَ أَوْحَیْنا إِلى‏ مُوسى‏ أَنْ أَلْقِ عَصاکَ فَإِذا هِیَ تَلْقَفُ ما یَأْفِکُونَ",
    "persian": "و به موسی وحی کردیم که: «عصایت را بینداز»؛ پس [انداخت و اژدها شد] و ناگهان آنچه را به دروغ ساخته بودند فرو بلعید."
  },
  {
    "id": 7118,
    "verseNumber": 118,
    "verseKey": "7:118",
    "arabic": "فَوَقَعَ الْحَقُّ وَ بَطَلَ ما کانُوا یَعْمَلُونَ",
    "persian": "پس حقیقت آشکار گردید و کارهایی که می‌کردند باطل شد."
  },
  {
    "id": 7119,
    "verseNumber": 119,
    "verseKey": "7:119",
    "arabic": "فَغُلِبُوا هُنالِکَ وَ انْقَلَبُوا صاغِرینَ",
    "persian": "و در آنجا مغلوب و خوار گردیدند."
  },
  {
    "id": 7120,
    "verseNumber": 120,
    "verseKey": "7:120",
    "arabic": "وَ أُلْقِیَ السَّحَرَةُ ساجِدینَ",
    "persian": "و ساحران به سجده درافتادند."
  },
  {
    "id": 7121,
    "verseNumber": 121,
    "verseKey": "7:121",
    "arabic": "قالُوا آمَنَّا بِرَبِّ الْعالَمینَ",
    "persian": "[و] گفتند: «به پروردگار جهانیان ایمان آوردیم،"
  },
  {
    "id": 7122,
    "verseNumber": 122,
    "verseKey": "7:122",
    "arabic": "رَبِّ مُوسى‏ وَ هارُونَ",
    "persian": "پروردگار موسی و هارون."
  },
  {
    "id": 7123,
    "verseNumber": 123,
    "verseKey": "7:123",
    "arabic": "قالَ فِرْعَوْنُ آمَنْتُمْ بِهِ قَبْلَ أَنْ آذَنَ لَکُمْ إِنَّ هذا لَمَکْرٌ مَکَرْتُمُوهُ فِی الْمَدینَةِ لِتُخْرِجُوا مِنْها أَهْلَها فَسَوْفَ تَعْلَمُونَ",
    "persian": "فرعون گفت: «آیا پیش از آنکه به شما رخصت دهم، به او ایمان آوردید؟ قطعاً این نیرنگی است که در شهر به راه انداخته‌اید تا مردمش را از آن بیرون کنید. پس به زودی خواهید دانست.»"
  },
  {
    "id": 7124,
    "verseNumber": 124,
    "verseKey": "7:124",
    "arabic": "لَأُقَطِّعَنَّ أَیْدِیَکُمْ وَ أَرْجُلَکُمْ مِنْ خِلافٍ ثُمَّ لَأُصَلِّبَنَّکُمْ أَجْمَعینَ",
    "persian": "دستها و پاهایتان را یکی از چپ و یکی از راست خواهم برید سپس همه شما را به دار خواهم آویخت."
  },
  {
    "id": 7125,
    "verseNumber": 125,
    "verseKey": "7:125",
    "arabic": "قالُوا إِنَّا إِلى‏ رَبِّنا مُنْقَلِبُونَ",
    "persian": "گفتند: «ما به سوی پروردگارمان بازخواهیم گشت."
  },
  {
    "id": 7126,
    "verseNumber": 126,
    "verseKey": "7:126",
    "arabic": "وَ ما تَنْقِمُ مِنَّا إِلاَّ أَنْ آمَنَّا بِآیاتِ رَبِّنا لَمَّا جاءَتْنا رَبَّنا أَفْرِغْ عَلَیْنا صَبْراً وَ تَوَفَّنا مُسْلِمینَ",
    "persian": "و تو جز برای این ما را به کیفر نمی‌رسانی که ما به معجزات پروردگارمان -وقتی برای ما آمد- ایمان آوردیم. پروردگارا، بر ما شکیبایی فرو ریز و ما را مسلمان بمیران.»"
  },
  {
    "id": 7127,
    "verseNumber": 127,
    "verseKey": "7:127",
    "arabic": "وَ قالَ الْمَلَأُ مِنْ قَوْمِ فِرْعَوْنَ أَ تَذَرُ مُوسى‏ وَ قَوْمَهُ لِیُفْسِدُوا فِی الْأَرْضِ وَ یَذَرَکَ وَ آلِهَتَکَ قالَ سَنُقَتِّلُ أَبْناءَهُمْ وَ نَسْتَحْیی‏ نِساءَهُمْ وَ إِنَّا فَوْقَهُمْ قاهِرُونَ",
    "persian": "و سران قوم فرعون گفتند: «آیا موسی و قومش را رها می‌کنی تا در این سرزمین فساد کنند و [موسی‌] تو و خدایانت را رها کند؟» [فرعون‌] گفت: «بزودی پسرانشان را می‌کُشیم و زنانشان را زنده نگاه می‌داریم، و ما بر آنان مسلطیم.»"
  },
  {
    "id": 7128,
    "verseNumber": 128,
    "verseKey": "7:128",
    "arabic": "قالَ مُوسى‏ لِقَوْمِهِ اسْتَعینُوا بِاللَّهِ وَ اصْبِرُوا إِنَّ الْأَرْضَ لِلَّهِ یُورِثُها مَنْ یَشاءُ مِنْ عِبادِهِ وَ الْعاقِبَةُ لِلْمُتَّقینَ",
    "persian": "موسی به قوم خود گفت: «از خدا یاری جویید و پایداری ورزید، که زمین از آنِ خداست؛ آن را به هر کس از بندگانش که بخواهد می‌دهد؛ و فرجام [نیک‌] برای پرهیزگاران است.»"
  },
  {
    "id": 7129,
    "verseNumber": 129,
    "verseKey": "7:129",
    "arabic": "قالُوا أُوذینا مِنْ قَبْلِ أَنْ تَأْتِیَنا وَ مِنْ بَعْدِ ما جِئْتَنا قالَ عَسى‏ رَبُّکُمْ أَنْ یُهْلِکَ عَدُوَّکُمْ وَ یَسْتَخْلِفَکُمْ فِی الْأَرْضِ فَیَنْظُرَ کَیْفَ تَعْمَلُونَ",
    "persian": "[قوم موسی‌] گفتند: «پیش از آنکه تو نزد ما بیایی و [حتی‌] بعد از آنکه به سوی ما آمدی مورد آزار قرار گرفتیم.» گفت: «امید است که پروردگارتان دشمن شما را هلاک کند و شما را روی زمین جانشین [آنان ]سازد؛ آنگاه بنگرد تا چگونه عمل می‌کنید.»"
  },
  {
    "id": 7130,
    "verseNumber": 130,
    "verseKey": "7:130",
    "arabic": "وَ لَقَدْ أَخَذْنا آلَ فِرْعَوْنَ بِالسِّنینَ وَ نَقْصٍ مِنَ الثَّمَراتِ لَعَلَّهُمْ یَذَّکَّرُونَ",
    "persian": "و در حقیقت، ما فرعونیان را به خشکسالی و کمبود محصولات دچار کردیم باشد که عبرت گیرند."
  },
  {
    "id": 7131,
    "verseNumber": 131,
    "verseKey": "7:131",
    "arabic": "فَإِذا جاءَتْهُمُ الْحَسَنَةُ قالُوا لَنا هذِه‏ وَ إِنْ تُصِبْهُمْ سَیِّئَةٌ یَطَّیَّرُوا بِمُوسى‏ وَ مَنْ مَعَهُ أَلا إِنَّما طائِرُهُمْ عِنْدَ اللَّهِ وَ لکِنَّ أَکْثَرَهُمْ لا یَعْلَمُونَ",
    "persian": "پس هنگامی که نیکی [و نعمت‌] به آنان روی می‌آورد می‌گفتند: «این برای [شایستگی‌] خود ماست» و چون گزندی به آنان می‌رسید، به موسی و همراهانش شگون بد می‌زدند. آگاه باشید که [سرچشمه ]بدشگونی آنان تنها نزد خداست [که آنان را به بدی اعمالشان کیفر می‌دهد]، لیکن بیشترشان نمی‌دانستند."
  },
  {
    "id": 7132,
    "verseNumber": 132,
    "verseKey": "7:132",
    "arabic": "وَ قالُوا مَهْما تَأْتِنا بِهِ مِنْ آیَةٍ لِتَسْحَرَنا بِها فَما نَحْنُ لَکَ بِمُؤْمِنینَ",
    "persian": "و گفتند: «هر گونه پدیده شگرفی که به وسیله آن ما را افسون کنی برای ما بیاوری، ما به تو ایمان آورنده نیستیم.»"
  },
  {
    "id": 7133,
    "verseNumber": 133,
    "verseKey": "7:133",
    "arabic": "فَأَرْسَلْنا عَلَیْهِمُ الطُّوفانَ وَ الْجَرادَ وَ الْقُمَّلَ وَ الضَّفادِعَ وَ الدَّمَ آیاتٍ مُفَصَّلاتٍ فَاسْتَکْبَرُوا وَ کانُوا قَوْماً مُجْرِمینَ",
    "persian": "پس بر آنان طوفان و ملخ و کنه ریز و غوکها و خون را به صورت نشانه‌هایی آشکار فرستادیم و باز سرکشی کردند و گروهی بدکار بودند."
  },
  {
    "id": 7134,
    "verseNumber": 134,
    "verseKey": "7:134",
    "arabic": "وَ لَمَّا وَقَعَ عَلَیْهِمُ الرِّجْزُ قالُوا یا مُوسَى ادْعُ لَنا رَبَّکَ بِما عَهِدَ عِنْدَکَ لَئِنْ کَشَفْتَ عَنَّا الرِّجْزَ لَنُؤْمِنَنَّ لَکَ وَ لَنُرْسِلَنَّ مَعَکَ بَنی‏ إِسْرائیلَ",
    "persian": "و هنگامی که عذاب بر آنان فرود آمد، گفتند: «ای موسی، پروردگارت را به عهدی که نزد تو دارد برای ما بخوان، اگر این عذاب را از ما برطرف کنی حتماً به تو ایمان خواهیم آورد و بنی‌اسرائیل را قطعاً با تو روانه خواهیم ساخت.»"
  },
  {
    "id": 7135,
    "verseNumber": 135,
    "verseKey": "7:135",
    "arabic": "فَلَمَّا کَشَفْنا عَنْهُمُ الرِّجْزَ إِلى‏ أَجَلٍ هُمْ بالِغُوهُ إِذا هُمْ یَنْکُثُونَ",
    "persian": "و چون عذاب را -تا سررسیدی که آنان بدان رسیدند- از آنها برداشتیم باز هم پیمان‌شکنی کردند."
  },
  {
    "id": 7136,
    "verseNumber": 136,
    "verseKey": "7:136",
    "arabic": "فَانْتَقَمْنا مِنْهُمْ فَأَغْرَقْناهُمْ فِی الْیَمِّ بِأَنَّهُمْ کَذَّبُوا بِآیاتِنا وَ کانُوا عَنْها غافِلینَ",
    "persian": "سرانجام از آنان انتقام گرفتیم و در دریا غرقشان ساختیم، چرا که آیات ما را تکذیب کردند و از آنها غافل بودند."
  },
  {
    "id": 7137,
    "verseNumber": 137,
    "verseKey": "7:137",
    "arabic": "وَ أَوْرَثْنَا الْقَوْمَ الَّذینَ کانُوا یُسْتَضْعَفُونَ مَشارِقَ الْأَرْضِ وَ مَغارِبَهَا الَّتی‏ بارَکْنا فیها وَ تَمَّتْ کَلِمَتُ رَبِّکَ الْحُسْنى‏ عَلى‏ بَنی‏ إِسْرائیلَ بِما صَبَرُوا وَ دَمَّرْنا ما کانَ یَصْنَعُ فِرْعَوْنُ وَ قَوْمُهُ وَ ما کانُوا یَعْرِشُونَ",
    "persian": "و به آن گروهی که پیوسته تضعیف می‌شدند، [بخشهای‌] باختر و خاوری سرزمین [فلسطین‌] را -که در آن برکت قرار داده بودیم- به میراث عطا کردیم. و به پاس آنکه صبر کردند، وعده نیکوی پروردگارت به فرزندان اسرائیل تحقق یافت، و آنچه را که فرعون و قومش ساخته و افراشته بودند ویران کردیم."
  },
  {
    "id": 7138,
    "verseNumber": 138,
    "verseKey": "7:138",
    "arabic": "وَ جاوَزْنا بِبَنی‏ إِسْرائیلَ الْبَحْرَ فَأَتَوْا عَلى‏ قَوْمٍ یَعْکُفُونَ عَلى‏ أَصْنامٍ لَهُمْ قالُوا یا مُوسَى اجْعَلْ لَنا إِلهاً کَما لَهُمْ آلِهَةٌ قالَ إِنَّکُمْ قَوْمٌ تَجْهَلُونَ",
    "persian": "و فرزندان اسرائیل را از دریا گذراندیم. تا به قومی رسیدند که بر [پرستش‌] بتهای خویش همت می‌گماشتند. گفتند: «ای موسی، همان گونه که برای آنان خدایانی است، برای ما [نیز] خدایی قرار ده.» گفت: «راستی شما نادانی می‌کنید.»"
  },
  {
    "id": 7139,
    "verseNumber": 139,
    "verseKey": "7:139",
    "arabic": "إِنَّ هؤُلاءِ مُتَبَّرٌ ما هُمْ فیهِ وَ باطِلٌ ما کانُوا یَعْمَلُونَ",
    "persian": "در حقیقت، آنچه ایشان در آنند نابود [و زایل‌] و آنچه انجام می‌دادند باطل است."
  },
  {
    "id": 7140,
    "verseNumber": 140,
    "verseKey": "7:140",
    "arabic": "قالَ أَ غَیْرَ اللَّهِ أَبْغیکُمْ إِلهاً وَ هُوَ فَضَّلَکُمْ عَلَى الْعالَمینَ",
    "persian": "گفت: «آیا غیر از خدا معبودی برای شما بجویم، با اینکه او شما را بر جهانیان برتری داده است؟»"
  },
  {
    "id": 7141,
    "verseNumber": 141,
    "verseKey": "7:141",
    "arabic": "وَ إِذْ أَنْجَیْناکُمْ مِنْ آلِ فِرْعَوْنَ یَسُومُونَکُمْ سُوءَ الْعَذابِ یُقَتِّلُونَ أَبْناءَکُمْ وَ یَسْتَحْیُونَ نِساءَکُمْ وَ فی‏ ذلِکُمْ بَلاءٌ مِنْ رَبِّکُمْ عَظیمٌ",
    "persian": "و [یاد کن‌] هنگامی را که شما را از فرعونیان نجات دادیم که شما را سخت شکنجه می‌کردند: پسرانتان را می‌کشتند و زنانتان را زنده باقی می‌گذاشتند و در این، برای شما آزمایشِ بزرگی از جانب پروردگارتان بود."
  },
  {
    "id": 7142,
    "verseNumber": 142,
    "verseKey": "7:142",
    "arabic": "وَ واعَدْنا مُوسى‏ ثَلاثینَ لَیْلَةً وَ أَتْمَمْناها بِعَشْرٍ فَتَمَّ میقاتُ رَبِّهِ أَرْبَعینَ لَیْلَةً وَ قالَ مُوسى‏ لِأَخیهِ هارُونَ اخْلُفْنی‏ فی‏ قَوْمی‏ وَ أَصْلِحْ وَ لا تَتَّبِعْ سَبیلَ الْمُفْسِدینَ",
    "persian": "و با موسی، سی شب وعده گذاشتیم و آن را با ده شب دیگر تمام کردیم. تا آنکه وقت معین پروردگارش در چهل شب به سر آمد. و موسی [هنگام رفتن به کوه طور] به برادرش هارون گفت: «در میان قوم من جانشینم باش، و [کار آنان را] اصلاح کن، و راه فسادگران را پیروی مکن.»"
  },
  {
    "id": 7143,
    "verseNumber": 143,
    "verseKey": "7:143",
    "arabic": "وَ لَمَّا جاءَ مُوسى‏ لِمیقاتِنا وَ کَلَّمَهُ رَبُّهُ قالَ رَبِّ أَرِنی‏ أَنْظُرْ إِلَیْکَ قالَ لَنْ تَرانی‏ وَ لکِنِ انْظُرْ إِلَى الْجَبَلِ فَإِنِ اسْتَقَرَّ مَکانَهُ فَسَوْفَ تَرانی‏ فَلَمَّا تَجَلَّى رَبُّهُ لِلْجَبَلِ جَعَلَهُ دَکًّا وَ خَرَّ مُوسى‏ صَعِقاً فَلَمَّا أَفاقَ قالَ سُبْحانَکَ تُبْتُ إِلَیْکَ وَ أَنَا أَوَّلُ الْمُؤْمِنینَ",
    "persian": "و چون موسی به میعاد ما آمد و پروردگارش با او سخن گفت، عرض کرد: «پروردگارا، خود را به من بنمای تا بر تو بنگرم.» فرمود: «هرگز مرا نخواهی دید، لیکن به کوه بنگر؛ پس اگر بر جای خود قرار گرفت به زودی مرا خواهی دید. « پس چون پروردگارش به کوه جلوه نمود، آن را ریز ریز ساخت، و موسی بیهوش بر زمین افتاد، و چون به خود آمد، گفت: «تو منزهی! به درگاهت توبه کردم و من نخستین مؤمنانم.»"
  },
  {
    "id": 7144,
    "verseNumber": 144,
    "verseKey": "7:144",
    "arabic": "قالَ یا مُوسى‏ إِنِّی اصْطَفَیْتُکَ عَلَى النَّاسِ بِرِسالاتی‏ وَ بِکَلامی‏ فَخُذْ ما آتَیْتُکَ وَ کُنْ مِنَ الشَّاکِرینَ",
    "persian": "فرمود: «ای موسی، تو را با رسالتها و با سخن گفتنم [با تو]، بر مردم [روزگار] برگزیدم؛ پس آنچه را به تو دادم بگیر و از سپاسگزاران باش.»"
  },
  {
    "id": 7145,
    "verseNumber": 145,
    "verseKey": "7:145",
    "arabic": "وَ کَتَبْنا لَهُ فِی الْأَلْواحِ مِنْ کُلِّ شَیْ‏ءٍ مَوْعِظَةً وَ تَفْصیلاً لِکُلِّ شَیْ‏ءٍ فَخُذْها بِقُوَّةٍ وَ أْمُرْ قَوْمَکَ یَأْخُذُوا بِأَحْسَنِها سَأُریکُمْ دارَ الْفاسِقینَ",
    "persian": "و در الواح [تورات‌] برای او در هر موردی پندی، و برای هر چیزی تفصیلی نگاشتیم، پس [فرمودیم:] «آن را به جدّ و جهد بگیر و قوم خود را وادار کن که بهترین آن را فرا گیرند، به زودی سرای نافرمانان را به شما می‌نمایانم.»"
  },
  {
    "id": 7146,
    "verseNumber": 146,
    "verseKey": "7:146",
    "arabic": "سَأَصْرِفُ عَنْ آیاتِیَ الَّذینَ یَتَکَبَّرُونَ فِی الْأَرْضِ بِغَیْرِ الْحَقِّ وَ إِنْ یَرَوْا کُلَّ آیَةٍ لا یُؤْمِنُوا بِها وَ إِنْ یَرَوْا سَبیلَ الرُّشْدِ لا یَتَّخِذُوهُ سَبیلاً وَ إِنْ یَرَوْا سَبیلَ الغَیِّ یَتَّخِذُوهُ سَبیلاً ذلِکَ بِأَنَّهُمْ کَذَّبُوا بِآیاتِنا وَ کانُوا عَنْها غافِلینَ",
    "persian": "به زودی کسانی را که در زمین، بناحق تکبّر می‌ورزند، از آیاتم رویگردان سازم [به طوری که‌] اگر هر نشانه‌ای را [از قدرت من‌] بنگرند، بدان ایمان نیاورند، و اگر راه صواب را ببینند آن را برنگزینند، و اگر راه گمراهی را ببینند آن را راه خود قرار دهند. این بدان سبب است که آنان آیات ما را دروغ انگاشته و غفلت ورزیدند."
  },
  {
    "id": 7147,
    "verseNumber": 147,
    "verseKey": "7:147",
    "arabic": "وَ الَّذینَ کَذَّبُوا بِآیاتِنا وَ لِقاءِ الْآخِرَةِ حَبِطَتْ أَعْمالُهُمْ هَلْ یُجْزَوْنَ إِلاَّ ما کانُوا یَعْمَلُونَ",
    "persian": "و کسانی که آیات ما و دیدار آخرت را دروغ پنداشتند، اعمالشان تباه شده است. آیا جز در برابر آنچه می‌کردند کیفر می‌بینند؟"
  },
  {
    "id": 7148,
    "verseNumber": 148,
    "verseKey": "7:148",
    "arabic": "وَ اتَّخَذَ قَوْمُ مُوسى‏ مِنْ بَعْدِهِ مِنْ حُلِیِّهِمْ عِجْلاً جَسَداً لَهُ خُوارٌ أَ لَمْ یَرَوْا أَنَّهُ لا یُکَلِّمُهُمْ وَ لا یَهْدیهِمْ سَبیلاً اتَّخَذُوهُ وَ کانُوا ظالِمینَ",
    "persian": "و قوم موسی پس از [عزیمت‌] او، از زیورهای خود مجسمه گوساله‌ای برای خود ساختند که صدای گاو داشت. آیا ندیدند که آن [گوساله‌] با ایشان سخن نمی‌گوید و راهی بدانها نمی‌نماید؟ آن را [به پرستش ]گرفتند و ستمکار بودند."
  },
  {
    "id": 7149,
    "verseNumber": 149,
    "verseKey": "7:149",
    "arabic": "وَ لَمَّا سُقِطَ فی‏ أَیْدیهِمْ وَ رَأَوْا أَنَّهُمْ قَدْ ضَلُّوا قالُوا لَئِنْ لَمْ یَرْحَمْنا رَبُّنا وَ یَغْفِرْ لَنا لَنَکُونَنَّ مِنَ الْخاسِرینَ",
    "persian": "و چون انگشت ندامت گِزیدند و دانستند که واقعاً گمراه شده‌اند گفتند: «اگر پروردگار ما به ما رحم نکند و ما را نبخشاید قطعاً از زیانکاران خواهیم بود.»"
  },
  {
    "id": 7150,
    "verseNumber": 150,
    "verseKey": "7:150",
    "arabic": "وَ لَمَّا رَجَعَ مُوسى‏ إِلى‏ قَوْمِهِ غَضْبانَ أَسِفاً قالَ بِئْسَما خَلَفْتُمُونی‏ مِنْ بَعْدی أَ عَجِلْتُمْ أَمْرَ رَبِّکُمْ وَ أَلْقَى الْأَلْواحَ وَ أَخَذَ بِرَأْسِ أَخیهِ یَجُرُّهُ إِلَیْهِ قالَ ابْنَ أُمَّ إِنَّ الْقَوْمَ اسْتَضْعَفُونی‏ وَ کادُوا یَقْتُلُونَنی‏ فَلا تُشْمِتْ بِیَ الْأَعْداءَ وَ لا تَجْعَلْنی‏ مَعَ الْقَوْمِ الظَّالِمینَ",
    "persian": "و چون موسی، خشمناک و اندوهگین به سوی قوم خود بازگشت، گفت: «پس از من چه بد جانشینی برای من بودید! آیا بر فرمان پروردگارتان پیشی گرفتید؟ و الواح را افکند و [موی‌] سر برادرش را گرفت و او را به طرف خود کشید. [هارون ] گفت: « ای فرزند مادرم، این قوم، مرا ناتوان یافتند و چیزی نمانده بود که مرا بکشند؛ پس مرا دشمن‌شاد مکن و مرا در شمار گروه ستمکاران قرار مده."
  },
  {
    "id": 7151,
    "verseNumber": 151,
    "verseKey": "7:151",
    "arabic": "قالَ رَبِّ اغْفِرْ لی‏ وَ لِأَخی‏ وَ أَدْخِلْنا فی‏ رَحْمَتِکَ وَ أَنْتَ أَرْحَمُ الرَّاحِمینَ",
    "persian": "[موسی‌] گفت: «پروردگارا، من و برادرم را بیامرز و ما را در [پناه‌] رحمت خود درآور، و تو مهربانترین مهربانانی.»"
  },
  {
    "id": 7152,
    "verseNumber": 152,
    "verseKey": "7:152",
    "arabic": "إِنَّ الَّذینَ اتَّخَذُوا الْعِجْلَ سَیَنالُهُمْ غَضَبٌ مِنْ رَبِّهِمْ وَ ذِلَّةٌ فِی الْحَیاةِ الدُّنْیا وَ کَذلِکَ نَجْزِی الْمُفْتَرینَ",
    "persian": "آری، کسانی که گوساله را [به پرستش‌] گرفتند، به زودی خشمی از پروردگارشان و ذلّتی در زندگی دنیا به ایشان خواهد رسید؛ و ما این گونه، دروغ‌پردازان را کیفر می‌دهیم."
  },
  {
    "id": 7153,
    "verseNumber": 153,
    "verseKey": "7:153",
    "arabic": "وَ الَّذینَ عَمِلُوا السَّیِّئاتِ ثُمَّ تابُوا مِنْ بَعْدِها وَ آمَنُوا إِنَّ رَبَّکَ مِنْ بَعْدِها لَغَفُورٌ رَحیمٌ",
    "persian": "و[لی‌] کسانی که مرتکب گناهان شدند، آنگاه توبه کردند و ایمان آوردند، قطعاً پروردگار تو پس از آن آمرزنده مهربان خواهد بود."
  },
  {
    "id": 7154,
    "verseNumber": 154,
    "verseKey": "7:154",
    "arabic": "وَ لَمَّا سَکَتَ عَنْ مُوسَى الْغَضَبُ أَخَذَ الْأَلْواحَ وَ فی‏ نُسْخَتِها هُدىً وَ رَحْمَةٌ لِلَّذینَ هُمْ لِرَبِّهِمْ یَرْهَبُونَ",
    "persian": "و چون خشم موسی فرو نشست، الواح را برگرفت، و در رونویس آن، برای کسانی که از پروردگارشان بیمناک بودند، هدایت و رحمتی بود."
  },
  {
    "id": 7155,
    "verseNumber": 155,
    "verseKey": "7:155",
    "arabic": "وَ اخْتارَ مُوسى‏ قَوْمَهُ سَبْعینَ رَجُلاً لِمیقاتِنا فَلَمَّا أَخَذَتْهُمُ الرَّجْفَةُ قالَ رَبِّ لَوْ شِئْتَ أَهْلَکْتَهُمْ مِنْ قَبْلُ وَ إِیَّایَ أَ تُهْلِکُنا بِما فَعَلَ السُّفَهاءُ مِنَّا إِنْ هِیَ إِلاَّ فِتْنَتُکَ تُضِلُّ بِها مَنْ تَشاءُ وَ تَهْدی مَنْ تَشاءُ أَنْتَ وَلِیُّنا فَاغْفِرْ لَنا وَ ارْحَمْنا وَ أَنْتَ خَیْرُ الْغافِرینَ",
    "persian": "و موسی از میان قوم خود هفتاد مرد برای میعاد ما برگزید، و چون زلزله، آنان را فرو گرفت، گفت: «پروردگارا، اگر می‌خواستی، آنان را و مرا پیش از این هلاک می‌ساختی. آیا ما را به [سزای‌] آنچه کم‌خردان ما کرده‌اند هلاک می‌کنی؟ این جز آزمایش تو نیست؛ هر که را بخواهی به وسیله آن گمراه و هر که را بخواهی هدایت می‌کنی؛ تو سرور مایی؛ پس ما را بیامرز و به ما رحم کن، و تو بهترین آمرزندگانی.»"
  },
  {
    "id": 7156,
    "verseNumber": 156,
    "verseKey": "7:156",
    "arabic": "وَ اکْتُبْ لَنا فی‏ هذِهِ الدُّنْیا حَسَنَةً وَ فِی الْآخِرَةِ إِنَّا هُدْنا إِلَیْکَ قالَ عَذابی‏ أُصیبُ بِهِ مَنْ أَشاءُ وَ رَحْمَتی‏ وَسِعَتْ کُلَّ شَیْ‏ءٍ فَسَأَکْتُبُها لِلَّذینَ یَتَّقُونَ وَ یُؤْتُونَ الزَّکاةَ وَ الَّذینَ هُمْ بِآیاتِنا یُؤْمِنُونَ",
    "persian": "«و برای ما در این دنیا نیکی مقرّر فرما و در آخرت [نیز]، زیرا که ما به سوی تو بازگشته‌ایم.» فرمود: «عذاب خود را به هر کس بخواهم می‌رسانم، و رحمتم همه چیز را فرا گرفته است؛ و به زودی آن را برای کسانی که پرهیزگاری می‌کنند و زکات می‌دهند و آنان که به آیات ما ایمان می‌آورند، مقرّر می‌دارم.»"
  },
  {
    "id": 7157,
    "verseNumber": 157,
    "verseKey": "7:157",
    "arabic": "الَّذینَ یَتَّبِعُونَ الرَّسُولَ النَّبِیَّ الْأُمِّیَّ الَّذی یَجِدُونَهُ مَکْتُوباً عِنْدَهُمْ فِی التَّوْراةِ وَ الْإِنْجیلِ یَأْمُرُهُمْ بِالْمَعْرُوفِ وَ یَنْهاهُمْ عَنِ الْمُنْکَرِ وَ یُحِلُّ لَهُمُ الطَّیِّباتِ وَ یُحَرِّمُ عَلَیْهِمُ الْخَبائِثَ وَ یَضَعُ عَنْهُمْ إِصْرَهُمْ وَ الْأَغْلالَ الَّتی‏ کانَتْ عَلَیْهِمْ فَالَّذینَ آمَنُوا بِهِ وَ عَزَّرُوهُ وَ نَصَرُوهُ وَ اتَّبَعُوا النُّورَ الَّذی أُنْزِلَ مَعَهُ أُولئِکَ هُمُ الْمُفْلِحُونَ",
    "persian": "همانان که از این فرستاده، پیامبر درس نخوانده -که [نام‌] او را نزد خود، در تورات و انجیل نوشته می‌یابند- پیروی می‌کنند؛ [همان پیامبری که‌] آنان را به کار پسندیده فرمان می‌دهد، و از کار ناپسند باز می‌دارد، و برای آنان چیزهای پاکیزه را حلال و چیزهای ناپاک را بر ایشان حرام می‌گرداند، و از [دوش‌] آنان قید و بندهایی را که بر ایشان بوده است برمی‌دارد. پس کسانی که به او ایمان آوردند و بزرگش داشتند و یاریش کردند و نوری را که با او نازل شده است پیروی کردند، آنان همان رستگارانند."
  },
  {
    "id": 7158,
    "verseNumber": 158,
    "verseKey": "7:158",
    "arabic": "قُلْ یا أَیُّهَا النَّاسُ إِنِّی رَسُولُ اللَّهِ إِلَیْکُمْ جَمیعاً الَّذی لَهُ مُلْکُ السَّماواتِ وَ الْأَرْضِ لا إِلهَ إِلاَّ هُوَ یُحْیی‏ وَ یُمیتُ فَآمِنُوا بِاللَّهِ وَ رَسُولِهِ النَّبِیِّ الْأُمِّیِّ الَّذی یُؤْمِنُ بِاللَّهِ وَ کَلِماتِهِ وَ اتَّبِعُوهُ لَعَلَّکُمْ تَهْتَدُونَ",
    "persian": "بگو: «ای مردم، من پیامبر خدا به سوی همه شما هستم، همان [خدایی‌] که فرمانروایی آسمانها و زمین از آن اوست. هیچ معبودی جز او نیست؛ که زنده می‌کند و می‌میراند. پس به خدا و فرستاده او -که پیامبر درس‌نخوانده‌ای است که به خدا و کلمات او ایمان دارد- بگروید و او را پیروی کنید، امید که هدایت شوید.»"
  },
  {
    "id": 7159,
    "verseNumber": 159,
    "verseKey": "7:159",
    "arabic": "وَ مِنْ قَوْمِ مُوسى‏ أُمَّةٌ یَهْدُونَ بِالْحَقِّ وَ بِهِ یَعْدِلُونَ",
    "persian": "و از میان قوم موسی جماعتی هستند که به حق راهنمایی می‌کنند و به حق داوری می‌نمایند."
  },
  {
    "id": 7160,
    "verseNumber": 160,
    "verseKey": "7:160",
    "arabic": "وَ قَطَّعْناهُمُ اثْنَتَیْ عَشْرَةَ أَسْباطاً أُمَماً وَ أَوْحَیْنا إِلى‏ مُوسى‏ إِذِ اسْتَسْقاهُ قَوْمُهُ أَنِ اضْرِبْ بِعَصاکَ الْحَجَرَ فَانْبَجَسَتْ مِنْهُ اثْنَتا عَشْرَةَ عَیْناً قَدْ عَلِمَ کُلُّ أُناسٍ مَشْرَبَهُمْ وَ ظَلَّلْنا عَلَیْهِمُ الْغَمامَ وَ أَنْزَلْنا عَلَیْهِمُ الْمَنَّ وَ السَّلْوى‏ کُلُوا مِنْ طَیِّباتِ ما رَزَقْناکُمْ وَ ما ظَلَمُونا وَ لکِنْ کانُوا أَنْفُسَهُمْ یَظْلِمُونَ",
    "persian": "و آنان را به دوازده عشیره که هر یک امتی بودند تقسیم کردیم، و به موسی -وقتی قومش از او آب خواستند- وحی کردیم که با عصایت بر آن تخته سنگ بزن. پس، از آن، دوازده چشمه جوشید. هر گروهی آبشخور خود را بشناخت؛ و ابر را بر فراز آنان سایبان کردیم، و گزانگبین و بلدرچین بر ایشان فرو فرستادیم. از چیزهای پاکیزه‌ای که روزیتان کرده‌ایم بخورید. و بر ما ستم نکردند، لیکن بر خودشان ستم می‌کردند."
  },
  {
    "id": 7161,
    "verseNumber": 161,
    "verseKey": "7:161",
    "arabic": "وَ إِذْ قیلَ لَهُمُ اسْکُنُوا هذِهِ الْقَرْیَةَ وَ کُلُوا مِنْها حَیْثُ شِئْتُمْ وَ قُولُوا حِطَّةٌ وَ ادْخُلُوا الْبابَ سُجَّداً نَغْفِرْ لَکُمْ خَطیئاتِکُمْ سَنَزیدُ الْمُحْسِنینَ",
    "persian": "و [یاد کن‌] هنگامی را که بدیشان گفته شد: «در این شهر سکونت گزینید، و از آن -هر جا که خواستید- بخورید، و بگویید: [خداوندا،] گناهان ما را فرو ریز. و سجده‌کنان از دروازه [شهر] درآیید، تا گناهان شما را بر شما ببخشاییم [و] به زودی بر [اجر] نیکوکاران بیفزاییم.»"
  },
  {
    "id": 7162,
    "verseNumber": 162,
    "verseKey": "7:162",
    "arabic": "فَبَدَّلَ الَّذینَ ظَلَمُوا مِنْهُمْ قَوْلاً غَیْرَ الَّذی قیلَ لَهُمْ فَأَرْسَلْنا عَلَیْهِمْ رِجْزاً مِنَ السَّماءِ بِما کانُوا یَظْلِمُونَ",
    "persian": "پس، کسانی از آنان که ستم کردند، سخنی را که به ایشان گفته شده بود به سخن دیگری تبدیل کردند. پس به سزای آنکه ستم می‌ورزیدند، عذابی از آسمان بر آنان فرو فرستادیم."
  },
  {
    "id": 7163,
    "verseNumber": 163,
    "verseKey": "7:163",
    "arabic": "وَ سْئَلْهُمْ عَنِ الْقَرْیَةِ الَّتی‏ کانَتْ حاضِرَةَ الْبَحْرِ إِذْ یَعْدُونَ فِی السَّبْتِ إِذْ تَأْتیهِمْ حیتانُهُمْ یَوْمَ سَبْتِهِمْ شُرَّعاً وَ یَوْمَ لا یَسْبِتُونَ لا تَأْتیهِمْ کَذلِکَ نَبْلُوهُمْ بِما کانُوا یَفْسُقُونَ",
    "persian": "و از اهالی آن شهری که کنار دریا بود، از ایشان جویا شو: آنگاه که به [حکم‌] روز شنبه تجاوز می‌کردند؛ آنگاه که روز شنبه آنان، ماهیهایشان روی آب می‌آمدند، و روزهای غیر شنبه به سوی آنان نمی‌آمدند. این گونه ما آنان را به سبب آنکه نافرمانی می‌کردند، می‌آزمودیم."
  },
  {
    "id": 7164,
    "verseNumber": 164,
    "verseKey": "7:164",
    "arabic": "وَ إِذْ قالَتْ أُمَّةٌ مِنْهُمْ لِمَ تَعِظُونَ قَوْماً اللَّهُ مُهْلِکُهُمْ أَوْ مُعَذِّبُهُمْ عَذاباً شَدیداً قالُوا مَعْذِرَةً إِلى‏ رَبِّکُمْ وَ لَعَلَّهُمْ یَتَّقُونَ",
    "persian": "و آنگاه که گروهی از ایشان گفتند: «برای چه قومی را که خدا هلاک‌کننده ایشان است، یا آنان را به عذابی سخت عذاب خواهد کرد، پند می‌دهید؟» گفتند: «تا معذرتی پیش پروردگارتان باشد، و شاید که آنان پرهیزگاری کنند.»"
  },
  {
    "id": 7165,
    "verseNumber": 165,
    "verseKey": "7:165",
    "arabic": "فَلَمَّا نَسُوا ما ذُکِّرُوا بِهِ أَنْجَیْنَا الَّذینَ یَنْهَوْنَ عَنِ السُّوءِ وَ أَخَذْنَا الَّذینَ ظَلَمُوا بِعَذابٍ بَئیسٍ بِما کانُوا یَفْسُقُونَ",
    "persian": "پس هنگامی که آنچه را بدان تذکر داده شده بودند، از یاد بردند، کسانی را که از [کارِ] بد باز می‌داشتند نجات دادیم؛ و کسانی را که ستم کردند، به سزای آنکه نافرمانی می‌کردند، به عذابی شدید گرفتار کردیم."
  },
  {
    "id": 7166,
    "verseNumber": 166,
    "verseKey": "7:166",
    "arabic": "فَلَمَّا عَتَوْا عَنْ ما نُهُوا عَنْهُ قُلْنا لَهُمْ کُونُوا قِرَدَةً خاسِئینَ",
    "persian": "و چون از آنچه از آن نهی شده بودند سرپیچی کردند، به آنان گفتیم: «بوزینگانی رانده‌شده باشید.»"
  },
  {
    "id": 7167,
    "verseNumber": 167,
    "verseKey": "7:167",
    "arabic": "وَ إِذْ تَأَذَّنَ رَبُّکَ لَیَبْعَثَنَّ عَلَیْهِمْ إِلى‏ یَوْمِ الْقِیامَةِ مَنْ یَسُومُهُمْ سُوءَ الْعَذابِ إِنَّ رَبَّکَ لَسَریعُ الْعِقابِ وَ إِنَّهُ لَغَفُورٌ رَحیمٌ",
    "persian": "و [یاد کن‌] هنگامی را که پروردگارت اعلام داشت که تا روز قیامت بر آنان [=یهودیان‌] کسانی را خواهد گماشت که بدیشان عذاب سخت بچشانند. آری، پروردگار تو زودکیفر است و همو آمرزنده بسیار مهربان است."
  },
  {
    "id": 7168,
    "verseNumber": 168,
    "verseKey": "7:168",
    "arabic": "وَ قَطَّعْناهُمْ فِی الْأَرْضِ أُمَماً مِنْهُمُ الصَّالِحُونَ وَ مِنْهُمْ دُونَ ذلِکَ وَ بَلَوْناهُمْ بِالْحَسَناتِ وَ السَّیِّئاتِ لَعَلَّهُمْ یَرْجِعُونَ",
    "persian": "و آنان را در زمین به صورت گروه‌هایی پراکنده ساختیم: برخی از آنان درستکارند و برخی از آنان جز اینند. و آنها را به خوشیها و ناخوشیها آزمودیم، باشد که ایشان بازگردند."
  },
  {
    "id": 7169,
    "verseNumber": 169,
    "verseKey": "7:169",
    "arabic": "فَخَلَفَ مِنْ بَعْدِهِمْ خَلْفٌ وَرِثُوا الْکِتابَ یَأْخُذُونَ عَرَضَ هذَا الْأَدْنى‏ وَ یَقُولُونَ سَیُغْفَرُ لَنا وَ إِنْ یَأْتِهِمْ عَرَضٌ مِثْلُهُ یَأْخُذُوهُ أَ لَمْ یُؤْخَذْ عَلَیْهِمْ میثاقُ الْکِتابِ أَنْ لا یَقُولُوا عَلَى اللَّهِ إِلاَّ الْحَقَّ وَ دَرَسُوا ما فیهِ وَ الدَّارُ الْآخِرَةُ خَیْرٌ لِلَّذینَ یَتَّقُونَ أَ فَلا تَعْقِلُونَ",
    "persian": "آنگاه بعد از آنان، جانشینانی وارث کتاب [آسمانی‌] شدند که متاع این دنیای پست را می‌گیرند و می‌گویند: «بخشیده خواهیم شد.» و اگر متاعی مانند آن به ایشان برسد [باز] آن را می‌ستانند. آیا از آنان پیمان کتاب [آسمانی‌] گرفته نشده که جز به حق نسبت به خدا سخن نگویند، با اینکه آنچه را که در آن [کتاب‌] است آموخته‌اند؟ و سرای آخرت برای کسانی که پروا پیشه می‌کنند بهتر است. آیا باز تعقّل نمی‌کنید؟"
  },
  {
    "id": 7170,
    "verseNumber": 170,
    "verseKey": "7:170",
    "arabic": "وَ الَّذینَ یُمَسِّکُونَ بِالْکِتابِ وَ أَقامُوا الصَّلاةَ إِنَّا لا نُضیعُ أَجْرَ الْمُصْلِحینَ",
    "persian": "و کسانی که به کتاب [آسمانی‌] چنگ درمی‌زنند و نماز برپا داشته‌اند [بدانند که‌] ما اجر درستکاران را تباه نخواهیم کرد."
  },
  {
    "id": 7171,
    "verseNumber": 171,
    "verseKey": "7:171",
    "arabic": "وَ إِذْ نَتَقْنَا الْجَبَلَ فَوْقَهُمْ کَأَنَّهُ ظُلَّةٌ وَ ظَنُّوا أَنَّهُ واقِعٌ بِهِمْ خُذُوا ما آتَیْناکُمْ بِقُوَّةٍ وَ اذْکُرُوا ما فیهِ لَعَلَّکُمْ تَتَّقُونَ",
    "persian": "و [یاد کن‌] هنگامی را که کوه [طور] را بر فرازشان سایبان‌آسا، برافراشتیم، و چنان پنداشتند که [کوه‌] بر سرشان فرو خواهد افتاد. [و گفتیم:] آنچه را که به شما داده‌ایم به جدّ و جهد بگیرید، و آنچه را در آن است به یاد داشته باشید. شاید که پرهیزگار شوید."
  },
  {
    "id": 7172,
    "verseNumber": 172,
    "verseKey": "7:172",
    "arabic": "وَ إِذْ أَخَذَ رَبُّکَ مِنْ بَنی‏ آدَمَ مِنْ ظُهُورِهِمْ ذُرِّیَّتَهُمْ وَ أَشْهَدَهُمْ عَلى‏ أَنْفُسِهِمْ أَ لَسْتُ بِرَبِّکُمْ قالُوا بَلى‏ شَهِدْنا أَنْ تَقُولُوا یَوْمَ الْقِیامَةِ إِنَّا کُنَّا عَنْ هذا غافِلینَ",
    "persian": "و هنگامی را که پروردگارت از پشت فرزندان آدم، ذریه آنان را برگرفت و ایشان را بر خودشان گواه ساخت که آیا پروردگار شما نیستم؟ گفتند: «چرا، گواهی دادیم» تا مبادا روز قیامت بگویید ما از این [امر] غافل بودیم."
  },
  {
    "id": 7173,
    "verseNumber": 173,
    "verseKey": "7:173",
    "arabic": "أَوْ تَقُولُوا إِنَّما أَشْرَکَ آباؤُنا مِنْ قَبْلُ وَ کُنَّا ذُرِّیَّةً مِنْ بَعْدِهِمْ أَ فَتُهْلِکُنا بِما فَعَلَ الْمُبْطِلُونَ",
    "persian": "یا بگویید پدران ما پیش از این مشرک بوده‌اند و ما فرزندانی پس از ایشان بودیم. آیا ما را به خاطر آنچه باطل‌اندیشان انجام داده‌اند هلاک می‌کنی؟"
  },
  {
    "id": 7174,
    "verseNumber": 174,
    "verseKey": "7:174",
    "arabic": "وَ کَذلِکَ نُفَصِّلُ الْآیاتِ وَ لَعَلَّهُمْ یَرْجِعُونَ",
    "persian": "و اینگونه آیات [خود] را به تفصیل بیان می‌کنیم، و باشد که آنان [به سوی حق‌] بازگردند."
  },
  {
    "id": 7175,
    "verseNumber": 175,
    "verseKey": "7:175",
    "arabic": "وَ اتْلُ عَلَیْهِمْ نَبَأَ الَّذی آتَیْناهُ آیاتِنا فَانْسَلَخَ مِنْها فَأَتْبَعَهُ الشَّیْطانُ فَکانَ مِنَ الْغاوینَ",
    "persian": "و خبر آن کس را که آیات خود را به او داده بودیم برای آنان بخوان که از آن عاری گشت؛ آنگاه شیطان، او را دنبال کرد و از گمراهان شد."
  },
  {
    "id": 7176,
    "verseNumber": 176,
    "verseKey": "7:176",
    "arabic": "وَ لَوْ شِئْنا لَرَفَعْناهُ بِها وَ لکِنَّهُ أَخْلَدَ إِلَى الْأَرْضِ وَ اتَّبَعَ هَواهُ فَمَثَلُهُ کَمَثَلِ الْکَلْبِ إِنْ تَحْمِلْ عَلَیْهِ یَلْهَثْ أَوْ تَتْرُکْهُ یَلْهَثْ ذلِکَ مَثَلُ الْقَوْمِ الَّذینَ کَذَّبُوا بِآیاتِنا فَاقْصُصِ الْقَصَصَ لَعَلَّهُمْ یَتَفَکَّرُونَ",
    "persian": "و اگر می‌خواستیم، قدر او را به وسیله آن [آیات‌] بالا می‌بردیم، اما او به زمین [=دنیا] گرایید و از هوای نَفْس خود پیروی کرد. از این رو داستانش چون داستان سگ است [که‌] اگر بر آن حمله‌ور شوی زبان از کام برآورد، و اگر آن را رها کنی [باز هم‌] زبان از کام برآورد. این، مَثَل آن گروهی است که آیات ما را تکذیب کردند. پس این داستان را [برای آنان‌] حکایت کن، شاید که آنان بیندیشند."
  },
  {
    "id": 7177,
    "verseNumber": 177,
    "verseKey": "7:177",
    "arabic": "ساءَ مَثَلاً الْقَوْمُ الَّذینَ کَذَّبُوا بِآیاتِنا وَ أَنْفُسَهُمْ کانُوا یَظْلِمُونَ",
    "persian": "چه زشت است داستان گروهی که آیات ما را تکذیب و به خود ستم می‌نمودند."
  },
  {
    "id": 7178,
    "verseNumber": 178,
    "verseKey": "7:178",
    "arabic": "مَنْ یَهْدِ اللَّهُ فَهُوَ الْمُهْتَدی وَ مَنْ یُضْلِلْ فَأُولئِکَ هُمُ الْخاسِرُونَ",
    "persian": "هر که را خدا هدایت کند، او راه‌یافته است؛ و کسانی را که گمراه نماید، آنان خود زیانکارانند."
  },
  {
    "id": 7179,
    "verseNumber": 179,
    "verseKey": "7:179",
    "arabic": "وَ لَقَدْ ذَرَأْنا لِجَهَنَّمَ کَثیراً مِنَ الْجِنِّ وَ الْإِنْسِ لَهُمْ قُلُوبٌ لا یَفْقَهُونَ بِها وَ لَهُمْ أَعْیُنٌ لا یُبْصِرُونَ بِها وَ لَهُمْ آذانٌ لا یَسْمَعُونَ بِها أُولئِکَ کَالْأَنْعامِ بَلْ هُمْ أَضَلُّ أُولئِکَ هُمُ الْغافِلُونَ",
    "persian": "و در حقیقت، بسیاری از جنّیان و آدمیان را برای دوزخ آفریده‌ایم. [چرا که‌] دلهایی دارند که با آن [حقایق را] دریافت نمی‌کنند، و چشمانی دارند که با آنها نمی‌بینند، و گوشهایی دارند که با آنها نمی‌شنوند. آنان همانند چهارپایان بلکه گمراه‌ترند. [آری،] آنها همان غافل‌ماندگانند."
  },
  {
    "id": 7180,
    "verseNumber": 180,
    "verseKey": "7:180",
    "arabic": "وَ لِلَّهِ الْأَسْماءُ الْحُسْنى‏ فَادْعُوهُ بِها وَ ذَرُوا الَّذینَ یُلْحِدُونَ فی‏ أَسْمائِهِ سَیُجْزَوْنَ ما کانُوا یَعْمَلُونَ",
    "persian": "و نامهای نیکو به خدا اختصاص دارد، پس او را با آنها بخوانید، و کسانی را که در مورد نامهای او به کژی می‌گرایند رها کنید. زودا که به [سزای‌] آنچه انجام می‌دادند کیفر خواهند یافت."
  },
  {
    "id": 7181,
    "verseNumber": 181,
    "verseKey": "7:181",
    "arabic": "وَ مِمَّنْ خَلَقْنا أُمَّةٌ یَهْدُونَ بِالْحَقِّ وَ بِهِ یَعْدِلُونَ",
    "persian": "و از میان کسانی که آفریده‌ایم، گروهی هستند که به حق هدایت می‌کنند و به حق داوری می‌نمایند."
  },
  {
    "id": 7182,
    "verseNumber": 182,
    "verseKey": "7:182",
    "arabic": "وَ الَّذینَ کَذَّبُوا بِآیاتِنا سَنَسْتَدْرِجُهُمْ مِنْ حَیْثُ لا یَعْلَمُونَ",
    "persian": "و کسانی که آیات ما را تکذیب کردند، به تدریج، از جایی که نمی‌دانند گریبانشان را خواهیم گرفت."
  },
  {
    "id": 7183,
    "verseNumber": 183,
    "verseKey": "7:183",
    "arabic": "وَ أُمْلی‏ لَهُمْ إِنَّ کَیْدی مَتینٌ",
    "persian": "و به آنان مهلت می‌دهم، که تدبیر من استوار است."
  },
  {
    "id": 7184,
    "verseNumber": 184,
    "verseKey": "7:184",
    "arabic": "أَ وَ لَمْ یَتَفَکَّرُوا ما بِصاحِبِهِمْ مِنْ جِنَّةٍ إِنْ هُوَ إِلاَّ نَذیرٌ مُبینٌ",
    "persian": "آیا نیندیشیده‌اند که همنشین آنان هیچ جنونی ندارد؟ او جز هشداردهنده‌ای آشکار نیست."
  },
  {
    "id": 7185,
    "verseNumber": 185,
    "verseKey": "7:185",
    "arabic": "أَ وَ لَمْ یَنْظُرُوا فی‏ مَلَکُوتِ السَّماواتِ وَ الْأَرْضِ وَ ما خَلَقَ اللَّهُ مِنْ شَیْ‏ءٍ وَ أَنْ عَسى‏ أَنْ یَکُونَ قَدِ اقْتَرَبَ أَجَلُهُمْ فَبِأَیِّ حَدیثٍ بَعْدَهُ یُؤْمِنُونَ",
    "persian": "آیا در ملکوت آسمانها و زمین و هر چیزی که خدا آفریده است ننگریسته‌اند؛ و اینکه شاید هنگام مرگشان نزدیک شده باشد؟ پس به کدام سخن، بعد از قرآن ایمان می‌آورند؟"
  },
  {
    "id": 7186,
    "verseNumber": 186,
    "verseKey": "7:186",
    "arabic": "مَنْ یُضْلِلِ اللَّهُ فَلا هادِیَ لَهُ وَ یَذَرُهُمْ فی‏ طُغْیانِهِمْ یَعْمَهُونَ",
    "persian": "هر که را خداوند گمراه کند، برای او هیچ رهبری نیست، و آنان را در طغیانشان سرگردان وا می‌گذارد."
  },
  {
    "id": 7187,
    "verseNumber": 187,
    "verseKey": "7:187",
    "arabic": "یَسْئَلُونَکَ عَنِ السَّاعَةِ أَیَّانَ مُرْساها قُلْ إِنَّما عِلْمُها عِنْدَ رَبِّی لا یُجَلِّیها لِوَقْتِها إِلاَّ هُوَ ثَقُلَتْ فِی السَّماواتِ وَ الْأَرْضِ لا تَأْتیکُمْ إِلاَّ بَغْتَةً یَسْئَلُونَکَ کَأَنَّکَ حَفِیٌّ عَنْها قُلْ إِنَّما عِلْمُها عِنْدَ اللَّهِ وَ لکِنَّ أَکْثَرَ النَّاسِ لا یَعْلَمُونَ",
    "persian": "از تو در باره قیامت می‌پرسند [که‌] وقوع آن چه وقت است؟ بگو: «علم آن، تنها نزد پروردگار من است. جز او [هیچ کس‌] آن را به موقع خود آشکار نمی‌گرداند. [این حادثه‌] بر آسمانها و زمین گران است، جز ناگهان به شما نمی‌رسد.» [باز] از تو می‌پرسند گویا تو از [زمان وقوع‌] آن آگاهی. بگو: «علم آن، تنها نزد خداست، ولی بیشتر مردم نمی‌دانند.»"
  },
  {
    "id": 7188,
    "verseNumber": 188,
    "verseKey": "7:188",
    "arabic": "قُلْ لا أَمْلِکُ لِنَفْسی‏ نَفْعاً وَ لا ضَرًّا إِلاَّ ما شاءَ اللَّهُ وَ لَوْ کُنْتُ أَعْلَمُ الْغَیْبَ لاَسْتَکْثَرْتُ مِنَ الْخَیْرِ وَ ما مَسَّنِیَ السُّوءُ إِنْ أَنَا إِلاَّ نَذیرٌ وَ بَشیرٌ لِقَوْمٍ یُؤْمِنُونَ",
    "persian": "بگو: «جز آنچه خدا بخواهد، برای خودم اختیار سود و زیانی ندارم، و اگر غیب می‌دانستم قطعاً خیر بیشتری می‌اندوختم و هرگز به من آسیبی نمی‌رسید. من جز بیم‌دهنده و بشارتگر برای گروهی که ایمان می‌آورند، نیستم.»"
  },
  {
    "id": 7189,
    "verseNumber": 189,
    "verseKey": "7:189",
    "arabic": "هُوَ الَّذی خَلَقَکُمْ مِنْ نَفْسٍ واحِدَةٍ وَ جَعَلَ مِنْها زَوْجَها لِیَسْکُنَ إِلَیْها فَلَمَّا تَغَشَّاها حَمَلَتْ حَمْلاً خَفیفاً فَمَرَّتْ بِهِ فَلَمَّا أَثْقَلَتْ دَعَوَا اللَّهَ رَبَّهُما لَئِنْ آتَیْتَنا صالِحاً لَنَکُونَنَّ مِنَ الشَّاکِرینَ",
    "persian": "اوست آن کس که شما را از نَفْس واحدی آفرید، و جفت وی را از آن پدید آورد تا بدان آرام گیرد. پس چون [آدم‌] با او [حوّا] درآمیخت باردار شد، باری سبک. و [چندی‌] با آن [بار سبک‌] گذرانید، و چون سنگین‌بار شد، خدا، پروردگار خود را خواندند که اگر به ما [فرزندی‌] شایسته عطا کنی قطعاً از سپاسگزاران خواهیم بود."
  },
  {
    "id": 7190,
    "verseNumber": 190,
    "verseKey": "7:190",
    "arabic": "فَلَمَّا آتاهُما صالِحاً جَعَلا لَهُ شُرَکاءَ فیما آتاهُما فَتَعالَى اللَّهُ عَمَّا یُشْرِکُونَ",
    "persian": "و چون به آن دو، [فرزندی‌] شایسته داد، در آنچه [خدا] به ایشان داده بود، برای او شریکانی قرار دادند، و خدا از آنچه [با او] شریک می‌گردانند برتر است."
  },
  {
    "id": 7191,
    "verseNumber": 191,
    "verseKey": "7:191",
    "arabic": "أَ یُشْرِکُونَ ما لا یَخْلُقُ شَیْئاً وَ هُمْ یُخْلَقُونَ",
    "persian": "آیا موجوداتی را [با او] شریک می‌گردانند که چیزی را نمی‌آفرینند و خودشان مخلوقند؟"
  },
  {
    "id": 7192,
    "verseNumber": 192,
    "verseKey": "7:192",
    "arabic": "وَ لا یَسْتَطیعُونَ لَهُمْ نَصْراً وَ لا أَنْفُسَهُمْ یَنْصُرُونَ",
    "persian": "و نمی‌توانند آنان را یاری کنند و نه خویشتن را یاری دهند."
  },
  {
    "id": 7193,
    "verseNumber": 193,
    "verseKey": "7:193",
    "arabic": "وَ إِنْ تَدْعُوهُمْ إِلَى الْهُدى‏ لا یَتَّبِعُوکُمْ سَواءٌ عَلَیْکُمْ أَ دَعَوْتُمُوهُمْ أَمْ أَنْتُمْ صامِتُونَ",
    "persian": "و اگر آنها را به [راه‌] هدایت فراخوانید، از شما پیروی نمی‌کنند. چه آنها را بخوانید یا خاموش بمانید، برای شما یکسان است."
  },
  {
    "id": 7194,
    "verseNumber": 194,
    "verseKey": "7:194",
    "arabic": "إِنَّ الَّذینَ تَدْعُونَ مِنْ دُونِ اللَّهِ عِبادٌ أَمْثالُکُمْ فَادْعُوهُمْ فَلْیَسْتَجیبُوا لَکُمْ إِنْ کُنْتُمْ صادِقینَ",
    "persian": "در حقیقت، کسانی را که به جای خدا می‌خوانید، بندگانی امثال شما هستند. پس آنها را [در گرفتاریها] بخوانید، اگر راست می‌گویید باید شما را اجابت کنند."
  },
  {
    "id": 7195,
    "verseNumber": 195,
    "verseKey": "7:195",
    "arabic": "أَ لَهُمْ أَرْجُلٌ یَمْشُونَ بِها أَمْ لَهُمْ أَیْدٍ یَبْطِشُونَ بِها أَمْ لَهُمْ أَعْیُنٌ یُبْصِرُونَ بِها أَمْ لَهُمْ آذانٌ یَسْمَعُونَ بِها قُلِ ادْعُوا شُرَکاءَکُمْ ثُمَّ کیدُونِ فَلا تُنْظِرُونِ",
    "persian": "آیا آنها پاهایی دارند که با آن راه بروند، یا دستهایی دارند که با آن کاری انجام دهند، یا چشمهایی دارند که با آن بنگرند، یا گوشهایی دارند که با آن بشنوند؟ بگو: «شریکان خود را بخوانید؛ سپس در باره من حیله به کار برید و مرا مهلت مدهید.»"
  },
  {
    "id": 7196,
    "verseNumber": 196,
    "verseKey": "7:196",
    "arabic": "إِنَّ وَلِیِّیَ اللَّهُ الَّذی نَزَّلَ الْکِتابَ وَ هُوَ یَتَوَلَّى الصَّالِحینَ",
    "persian": "بی‌تردید، سرور من آن خدایی است که قرآن را فرو فرستاده، و همو دوستدار شایستگان است."
  },
  {
    "id": 7197,
    "verseNumber": 197,
    "verseKey": "7:197",
    "arabic": "وَ الَّذینَ تَدْعُونَ مِنْ دُونِهِ لا یَسْتَطیعُونَ نَصْرَکُمْ وَ لا أَنْفُسَهُمْ یَنْصُرُونَ",
    "persian": "و کسانی را که به جای او می‌خوانید، نمی‌توانند شما را یاری کنند و نه خویشتن را یاری دهند."
  },
  {
    "id": 7198,
    "verseNumber": 198,
    "verseKey": "7:198",
    "arabic": "وَ إِنْ تَدْعُوهُمْ إِلَى الْهُدى‏ لا یَسْمَعُوا وَ تَراهُمْ یَنْظُرُونَ إِلَیْکَ وَ هُمْ لا یُبْصِرُونَ",
    "persian": "و اگر آنها را به [راه‌] هدایت فرا خوانید، نمی‌شنوند، و آنها را می‌بینی که به سوی تو می‌نگرند در حالی که نمی‌بینند."
  },
  {
    "id": 7199,
    "verseNumber": 199,
    "verseKey": "7:199",
    "arabic": "خُذِ الْعَفْوَ وَ أْمُرْ بِالْعُرْفِ وَ أَعْرِضْ عَنِ الْجاهِلینَ",
    "persian": "گذشت پیشه کن، و به [کار] پسندیده فرمان ده، و از نادانان رخ برتاب."
  },
  {
    "id": 7200,
    "verseNumber": 200,
    "verseKey": "7:200",
    "arabic": "وَ إِمَّا یَنْزَغَنَّکَ مِنَ الشَّیْطانِ نَزْغٌ فَاسْتَعِذْ بِاللَّهِ إِنَّهُ سَمیعٌ عَلیمٌ",
    "persian": "و اگر از شیطان وسوسه‌ای به تو رسد، به خدا پناه بَر، زیرا که او شنوای داناست."
  },
  {
    "id": 7201,
    "verseNumber": 201,
    "verseKey": "7:201",
    "arabic": "إِنَّ الَّذینَ اتَّقَوْا إِذا مَسَّهُمْ طائِفٌ مِنَ الشَّیْطانِ تَذَکَّرُوا فَإِذا هُمْ مُبْصِرُونَ",
    "persian": "در حقیقت، کسانی که [از خدا] پروا دارند، چون وسوسه‌ای از جانب شیطان بدیشان رسد [خدا را] به یاد آورند و بناگاه بینا شوند."
  },
  {
    "id": 7202,
    "verseNumber": 202,
    "verseKey": "7:202",
    "arabic": "وَ إِخْوانُهُمْ یَمُدُّونَهُمْ فی‏ الغَیِّ ثُمَّ لا یُقْصِرُونَ",
    "persian": "و یارانشان آنان را به گمراهی می‌کشانند و کوتاهی نمی‌کنند."
  },
  {
    "id": 7203,
    "verseNumber": 203,
    "verseKey": "7:203",
    "arabic": "وَ إِذا لَمْ تَأْتِهِمْ بِآیَةٍ قالُوا لَوْ لا اجْتَبَیْتَها قُلْ إِنَّما أَتَّبِعُ ما یُوحى‏ إِلَیَّ مِنْ رَبِّی هذا بَصائِرُ مِنْ رَبِّکُمْ وَ هُدىً وَ رَحْمَةٌ لِقَوْمٍ یُؤْمِنُونَ",
    "persian": "و هر گاه برای آنان آیاتی نیاوری، می‌گویند: «چرا آن را خود برنگزیدی؟ « بگو: «من فقط آنچه را که از پروردگارم به من وحی می‌شود پیروی می‌کنم. این [قرآن‌] رهنمودی است از جانب پروردگار شما و برای گروهی که ایمان می‌آورند هدایت و رحمتی است."
  },
  {
    "id": 7204,
    "verseNumber": 204,
    "verseKey": "7:204",
    "arabic": "وَ إِذا قُرِئَ الْقُرْآنُ فَاسْتَمِعُوا لَهُ وَ أَنْصِتُوا لَعَلَّکُمْ تُرْحَمُونَ",
    "persian": "و چون قرآن خوانده شود، گوش بدان فرا دارید و خاموش مانید، امید که بر شما رحمت آید."
  },
  {
    "id": 7205,
    "verseNumber": 205,
    "verseKey": "7:205",
    "arabic": "وَ اذْکُرْ رَبَّکَ فی‏ نَفْسِکَ تَضَرُّعاً وَ خیفَةً وَ دُونَ الْجَهْرِ مِنَ الْقَوْلِ بِالْغُدُوِّ وَ الْآصالِ وَ لا تَکُنْ مِنَ الْغافِلینَ",
    "persian": "و در دل خویش، پروردگارت را بامدادان و شامگاهان با تضرع و ترس، بی‌صدای بلند، یاد کن و از غافلان مباش."
  },
  {
    "id": 7206,
    "verseNumber": 206,
    "verseKey": "7:206",
    "arabic": "إِنَّ الَّذینَ عِنْدَ رَبِّکَ لا یَسْتَکْبِرُونَ عَنْ عِبادَتِهِ وَ یُسَبِّحُونَهُ وَ لَهُ یَسْجُدُونَ",
    "persian": "به یقین، کسانی که نزد پروردگار تو هستند، از پرستش او تکبر نمی‌ورزند و او را به پاکی می‌ستایند و برای او سجده می‌کنند."
  }
]
