[
  {
    "id": 72001,
    "verseNumber": 1,
    "verseKey": "72:1",
    "arabic": "قُلْ أُوحِیَ إِلَیَّ أَنَّهُ اسْتَمَعَ نَفَرٌ مِنَ الْجِنِّ فَقالُوا إِنَّا سَمِعْنا قُرْآناً عَجَباً",
    "persian": "بگو: «به من وحی شده است که تنی چند از جنّیان گوش فرا داشتند و گفتند: راستی ما قرآنی شگفت‌آور شنیدیم."
  },
  {
    "id": 72002,
    "verseNumber": 2,
    "verseKey": "72:2",
    "arabic": "یَهْدی إِلَى الرُّشْدِ فَآمَنَّا بِهِ وَ لَنْ نُشْرِکَ بِرَبِّنا أَحَداً",
    "persian": "[که‌] به راه راست هدایت می‌کند. پس به آن ایمان آوردیم و هرگز کسی را شریک پروردگارمان قرار نخواهیم داد."
  },
  {
    "id": 72003,
    "verseNumber": 3,
    "verseKey": "72:3",
    "arabic": "وَ أَنَّهُ تَعالى‏ جَدُّ رَبِّنا مَا اتَّخَذَ صاحِبَةً وَ لا وَلَداً",
    "persian": "و اینکه او، پروردگار والای ما، همسر و فرزندی اختیار نکرده است."
  },
  {
    "id": 72004,
    "verseNumber": 4,
    "verseKey": "72:4",
    "arabic": "وَ أَنَّهُ کانَ یَقُولُ سَفیهُنا عَلَى اللَّهِ شَطَطاً",
    "persian": "و [شگفت‌] آنکه کم خرد ما، در باره خدا سخنانی یاوه می‌سراید."
  },
  {
    "id": 72005,
    "verseNumber": 5,
    "verseKey": "72:5",
    "arabic": "وَ أَنَّا ظَنَنَّا أَنْ لَنْ تَقُولَ الْإِنْسُ وَ الْجِنُّ عَلَى اللَّهِ کَذِباً",
    "persian": "و ما پنداشته بودیم که انس و جن هرگز به خدا دروغ نمی‌بندند."
  },
  {
    "id": 72006,
    "verseNumber": 6,
    "verseKey": "72:6",
    "arabic": "وَ أَنَّهُ کانَ رِجالٌ مِنَ الْإِنْسِ یَعُوذُونَ بِرِجالٍ مِنَ الْجِنِّ فَزادُوهُمْ رَهَقاً",
    "persian": "و مردانی از آدمیان به مردانی از جن پناه می‌بردند و بر سرکشی آنها می‌افزودند."
  },
  {
    "id": 72007,
    "verseNumber": 7,
    "verseKey": "72:7",
    "arabic": "وَ أَنَّهُمْ ظَنُّوا کَما ظَنَنْتُمْ أَنْ لَنْ یَبْعَثَ اللَّهُ أَحَداً",
    "persian": "و آنها [نیز] آن گونه که [شما] پنداشته‌اید، گمان بردند که خدا هرگز کسی را زنده نخواهد گردانید."
  },
  {
    "id": 72008,
    "verseNumber": 8,
    "verseKey": "72:8",
    "arabic": "وَ أَنَّا لَمَسْنَا السَّماءَ فَوَجَدْناها مُلِئَتْ حَرَساً شَدیداً وَ شُهُباً",
    "persian": "و ما بر آسمان دست یافتیم و آن را پر از نگهبانان توانا و تیرهای شهاب یافتیم."
  },
  {
    "id": 72009,
    "verseNumber": 9,
    "verseKey": "72:9",
    "arabic": "وَ أَنَّا کُنَّا نَقْعُدُ مِنْها مَقاعِدَ لِلسَّمْعِ فَمَنْ یَسْتَمِعِ الْآنَ یَجِدْ لَهُ شِهاباً رَصَداً",
    "persian": "و در [آسمان‌] برای شنیدن، به کمین می‌نشستیم، [اما] اکنون هر که بخواهد به گوش باشد، تیر شهابی در کمین خود می‌یابد."
  },
  {
    "id": 72010,
    "verseNumber": 10,
    "verseKey": "72:10",
    "arabic": "وَ أَنَّا لا نَدْری أَ شَرٌّ أُریدَ بِمَنْ فِی الْأَرْضِ أَمْ أَرادَ بِهِمْ رَبُّهُمْ رَشَداً",
    "persian": "و ما [درست‌] نمی‌دانیم که آیا برای کسانی که در زمینند بدی خواسته شده یا پروردگارشان برایشان هدایت خواسته است؟"
  },
  {
    "id": 72011,
    "verseNumber": 11,
    "verseKey": "72:11",
    "arabic": "وَ أَنَّا مِنَّا الصَّالِحُونَ وَ مِنَّا دُونَ ذلِکَ کُنَّا طَرائِقَ قِدَداً",
    "persian": "و از میان ما برخی درستکارند و برخی غیر آن، و ما فرقه‌هایی گوناگونیم."
  },
  {
    "id": 72012,
    "verseNumber": 12,
    "verseKey": "72:12",
    "arabic": "وَ أَنَّا ظَنَنَّا أَنْ لَنْ نُعْجِزَ اللَّهَ فِی الْأَرْضِ وَ لَنْ نُعْجِزَهُ هَرَباً",
    "persian": "و ما می‌دانیم که هرگز نمی‌توانیم در زمین خدای را به ستوه آوریم، و هرگز او را با گریز [خود] درمانده نتوانیم کرد"
  },
  {
    "id": 72013,
    "verseNumber": 13,
    "verseKey": "72:13",
    "arabic": "وَ أَنَّا لَمَّا سَمِعْنَا الْهُدى‏ آمَنَّا بِهِ فَمَنْ یُؤْمِنْ بِرَبِّهِ فَلا یَخافُ بَخْساً وَ لا رَهَقاً",
    "persian": "و ما چون هدایت را شنیدیم بدان گرویدیم؛ پس کسی که به پروردگار خود ایمان آورد، از کمی [پاداش‌] و سختی بیم ندارد."
  },
  {
    "id": 72014,
    "verseNumber": 14,
    "verseKey": "72:14",
    "arabic": "وَ أَنَّا مِنَّا الْمُسْلِمُونَ وَ مِنَّا الْقاسِطُونَ فَمَنْ أَسْلَمَ فَأُولئِکَ تَحَرَّوْا رَشَداً",
    "persian": "و از میان ما برخی فرمانبردار و برخی از ما منحرفند: پس کسانی که به فرمانند، آنان در جستجوی راه درستند،"
  },
  {
    "id": 72015,
    "verseNumber": 15,
    "verseKey": "72:15",
    "arabic": "وَ أَمَّا الْقاسِطُونَ فَکانُوا لِجَهَنَّمَ حَطَباً",
    "persian": "ولی منحرفان، هیزم جهنم خواهند بود.»"
  },
  {
    "id": 72016,
    "verseNumber": 16,
    "verseKey": "72:16",
    "arabic": "وَ أَنْ لَوِ اسْتَقامُوا عَلَى الطَّریقَةِ لَأَسْقَیْناهُمْ ماءً غَدَقاً",
    "persian": "و اگر [مردم‌] در راه درست، پایداری ورزند، قطعاً آب گوارایی بدیشان نوشانیم."
  },
  {
    "id": 72017,
    "verseNumber": 17,
    "verseKey": "72:17",
    "arabic": "لِنَفْتِنَهُمْ فیهِ وَ مَنْ یُعْرِضْ عَنْ ذِکْرِ رَبِّهِ یَسْلُکْهُ عَذاباً صَعَداً",
    "persian": "تا در این باره آنان را بیازماییم، و هر کس از یاد پروردگار خود دل بگرداند، وی را در قید عذابی [روز]افزون درآورد."
  },
  {
    "id": 72018,
    "verseNumber": 18,
    "verseKey": "72:18",
    "arabic": "وَ أَنَّ الْمَساجِدَ لِلَّهِ فَلا تَدْعُوا مَعَ اللَّهِ أَحَداً",
    "persian": "و مساجد ویژه خداست، پس هیچ کس را با خدا مخوانید."
  },
  {
    "id": 72019,
    "verseNumber": 19,
    "verseKey": "72:19",
    "arabic": "وَ أَنَّهُ لَمَّا قامَ عَبْدُ اللَّهِ یَدْعُوهُ کادُوا یَکُونُونَ عَلَیْهِ لِبَداً",
    "persian": "و همین که «بنده خدا» برخاست تا او را بخواند، چیزی نمانده بود که بر سر وی فرو افتند."
  },
  {
    "id": 72020,
    "verseNumber": 20,
    "verseKey": "72:20",
    "arabic": "قُلْ إِنَّما أَدْعُوا رَبِّی وَ لا أُشْرِکُ بِهِ أَحَداً",
    "persian": "بگو: «من تنها پروردگار خود را می‌خوانم و کسی را با او شریک نمی‌گردانم.»"
  },
  {
    "id": 72021,
    "verseNumber": 21,
    "verseKey": "72:21",
    "arabic": "قُلْ إِنِّی لا أَمْلِکُ لَکُمْ ضَرًّا وَ لا رَشَداً",
    "persian": "بگو: «من برای شما اختیار زیان و هدایتی را ندارم.»"
  },
  {
    "id": 72022,
    "verseNumber": 22,
    "verseKey": "72:22",
    "arabic": "قُلْ إِنِّی لَنْ یُجیرَنی‏ مِنَ اللَّهِ أَحَدٌ وَ لَنْ أَجِدَ مِنْ دُونِهِ مُلْتَحَداً",
    "persian": "بگو: «هرگز کسی مرا در برابر خدا پناه نمی‌دهد و هرگز پناهگاهی غیر از او نمی‌یابم."
  },
  {
    "id": 72023,
    "verseNumber": 23,
    "verseKey": "72:23",
    "arabic": "إِلاَّ بَلاغاً مِنَ اللَّهِ وَ رِسالاتِهِ وَ مَنْ یَعْصِ اللَّهَ وَ رَسُولَهُ فَإِنَّ لَهُ نارَ جَهَنَّمَ خالِدینَ فیها أَبَداً",
    "persian": "[وظیفه من‌] تنها ابلاغی از خدا و [رساندن‌] پیامهای اوست.» و هر کس خدا و پیامبرش را نافرمانی کند قطعاً آتش دوزخ برای اوست و جاودانه در آن خواهند ماند."
  },
  {
    "id": 72024,
    "verseNumber": 24,
    "verseKey": "72:24",
    "arabic": "حَتَّى إِذا رَأَوْا ما یُوعَدُونَ فَسَیَعْلَمُونَ مَنْ أَضْعَفُ ناصِراً وَ أَقَلُّ عَدَداً",
    "persian": "[باش‌] تا آنچه را وعده داده می‌شوند ببینند، آنگاه دریابند که یاور چه کسی ضعیف‌تر و کدام یک شماره‌اش کمتر است."
  },
  {
    "id": 72025,
    "verseNumber": 25,
    "verseKey": "72:25",
    "arabic": "قُلْ إِنْ أَدْری أَ قَریبٌ ما تُوعَدُونَ أَمْ یَجْعَلُ لَهُ رَبِّی أَمَداً",
    "persian": "بگو: «نمی‌دانم آنچه را که وعده داده شده‌اید نزدیک است یا پروردگارم برای آن زمانی نهاده است؟»"
  },
  {
    "id": 72026,
    "verseNumber": 26,
    "verseKey": "72:26",
    "arabic": "عالِمُ الْغَیْبِ فَلا یُظْهِرُ عَلى‏ غَیْبِهِ أَحَداً",
    "persian": "دانای نهان است، و کسی را بر غیب خود آگاه نمی‌کند،"
  },
  {
    "id": 72027,
    "verseNumber": 27,
    "verseKey": "72:27",
    "arabic": "إِلاَّ مَنِ ارْتَضى‏ مِنْ رَسُولٍ فَإِنَّهُ یَسْلُکُ مِنْ بَیْنِ یَدَیْهِ وَ مِنْ خَلْفِهِ رَصَداً",
    "persian": "جز پیامبری را که از او خشنود باشد، که [در این صورت‌] برای او از پیش رو و از پشت سرش نگاهبانانی بر خواهد گماشت،"
  },
  {
    "id": 72028,
    "verseNumber": 28,
    "verseKey": "72:28",
    "arabic": "لِیَعْلَمَ أَنْ قَدْ أَبْلَغُوا رِسالاتِ رَبِّهِمْ وَ أَحاطَ بِما لَدَیْهِمْ وَ أَحْصى‏ کُلَّ شَیْ‏ءٍ عَدَداً",
    "persian": "تا معلوم بدارد که پیامهای پروردگار خود را رسانیده‌اند؛ و [خدا] بدانچه نزد ایشان است احاطه دارد و هر چیزی را به عدد شماره کرده است."
  }
]
