[
  {
    "id": 8001,
    "verseNumber": 1,
    "verseKey": "8:1",
    "arabic": "یَسْئَلُونَکَ عَنِ الْأَنْفالِ قُلِ الْأَنْفالُ لِلَّهِ وَ الرَّسُولِ فَاتَّقُوا اللَّهَ وَ أَصْلِحُوا ذاتَ بَیْنِکُمْ وَ أَطیعُوا اللَّهَ وَ رَسُولَهُ إِنْ کُنْتُمْ مُؤْمِنینَ",
    "persian": "[ای پیامبر،] از تو در باره غنایم جنگی می‌پرسند. بگو: «غنایم جنگی اختصاص به خدا و فرستاده [او] دارد. پس از خدا پروا دارید و با یکدیگر سازش نمایید، و اگر ایمان دارید از خدا و پیامبرش اطاعت کنید."
  },
  {
    "id": 8002,
    "verseNumber": 2,
    "verseKey": "8:2",
    "arabic": "إِنَّمَا الْمُؤْمِنُونَ الَّذینَ إِذا ذُکِرَ اللَّهُ وَجِلَتْ قُلُوبُهُمْ وَ إِذا تُلِیَتْ عَلَیْهِمْ آیاتُهُ زادَتْهُمْ إیماناً وَ عَلى‏ رَبِّهِمْ یَتَوَکَّلُونَ",
    "persian": "مؤمنان، همان کسانی‌اند که چون خدا یاد شود دلهایشان بترسد، و چون آیات او بر آنان خوانده شود بر ایمانشان بیفزاید، و بر پروردگار خود توکل می‌کنند."
  },
  {
    "id": 8003,
    "verseNumber": 3,
    "verseKey": "8:3",
    "arabic": "الَّذینَ یُقیمُونَ الصَّلاةَ وَ مِمَّا رَزَقْناهُمْ یُنْفِقُونَ",
    "persian": "همانان که نماز را به پا می‌دارند و از آنچه به ایشان روزی داده‌ایم انفاق می‌کنند."
  },
  {
    "id": 8004,
    "verseNumber": 4,
    "verseKey": "8:4",
    "arabic": "أُولئِکَ هُمُ الْمُؤْمِنُونَ حَقًّا لَهُمْ دَرَجاتٌ عِنْدَ رَبِّهِمْ وَ مَغْفِرَةٌ وَ رِزْقٌ کَریمٌ",
    "persian": "آنان هستند که حقاً مؤمنند، برای آنان نزد پروردگارشان درجات و آمرزش و روزیِ نیکو خواهد بود."
  },
  {
    "id": 8005,
    "verseNumber": 5,
    "verseKey": "8:5",
    "arabic": "کَما أَخْرَجَکَ رَبُّکَ مِنْ بَیْتِکَ بِالْحَقِّ وَ إِنَّ فَریقاً مِنَ الْمُؤْمِنینَ لَکارِهُونَ",
    "persian": "همان گونه که پروردگارت تو را از خانه‌ات به حق بیرون آورد و حال آنکه دسته‌ای از مؤمنان سخت کراهت داشتند."
  },
  {
    "id": 8006,
    "verseNumber": 6,
    "verseKey": "8:6",
    "arabic": "یُجادِلُونَکَ فِی الْحَقِّ بَعْدَ ما تَبَیَّنَ کَأَنَّما یُساقُونَ إِلَى الْمَوْتِ وَ هُمْ یَنْظُرُونَ",
    "persian": "با تو در باره حق -بعد از آنکه روشن گردید- مجادله می‌کنند. گویی که آنان را به سوی مرگ می‌رانند و ایشان [بدان‌] می‌نگرند."
  },
  {
    "id": 8007,
    "verseNumber": 7,
    "verseKey": "8:7",
    "arabic": "وَ إِذْ یَعِدُکُمُ اللَّهُ إِحْدَى الطَّائِفَتَیْنِ أَنَّها لَکُمْ وَ تَوَدُّونَ أَنَّ غَیْرَ ذاتِ الشَّوْکَةِ تَکُونُ لَکُمْ وَ یُریدُ اللَّهُ أَنْ یُحِقَّ الْحَقَّ بِکَلِماتِهِ وَ یَقْطَعَ دابِرَ الْکافِرینَ",
    "persian": "و [به یاد آورید] هنگامی را که خدا یکی از دو دسته [کاروان تجارتی قریش یا سپاه ابوسفیان‌] را به شما وعده داد که از آنِ شما باشد، و شما دوست داشتید که دسته بی‌سلاح برای شما باشد، و[لی‌] خدا می‌خواست حق [=اسلام‌] را با کلمات خود ثابت، و کافران را ریشه‌کن کند."
  },
  {
    "id": 8008,
    "verseNumber": 8,
    "verseKey": "8:8",
    "arabic": "لِیُحِقَّ الْحَقَّ وَ یُبْطِلَ الْباطِلَ وَ لَوْ کَرِهَ الْمُجْرِمُونَ",
    "persian": "تا حق را ثابت و باطل را نابود گرداند، هر چند بزهکاران خوش نداشته باشند."
  },
  {
    "id": 8009,
    "verseNumber": 9,
    "verseKey": "8:9",
    "arabic": "إِذْ تَسْتَغیثُونَ رَبَّکُمْ فَاسْتَجابَ لَکُمْ أَنِّی مُمِدُّکُمْ بِأَلْفٍ مِنَ الْمَلائِکَةِ مُرْدِفینَ",
    "persian": "[به یاد آورید] زمانی را که پروردگار خود را به فریاد می‌طلبیدید، پس دعای شما را اجابت کرد که: «من شما را با هزار فرشته پیاپی، یاری خواهم کرد.»"
  },
  {
    "id": 8010,
    "verseNumber": 10,
    "verseKey": "8:10",
    "arabic": "وَ ما جَعَلَهُ اللَّهُ إِلاَّ بُشْرى‏ وَ لِتَطْمَئِنَّ بِهِ قُلُوبُکُمْ وَ مَا النَّصْرُ إِلاَّ مِنْ عِنْدِ اللَّهِ إِنَّ اللَّهَ عَزیزٌ حَکیمٌ",
    "persian": "و این [وعده‌] را خداوند جز نویدی [برای شما] قرار نداد، و تا آنکه دلهای شما بدان اطمینان یابد؛ و پیروزی جز از نزد خدا نیست، که خدا شکست ناپذیر [و] حکیم است."
  },
  {
    "id": 8011,
    "verseNumber": 11,
    "verseKey": "8:11",
    "arabic": "إِذْ یُغَشِّیکُمُ النُّعاسَ أَمَنَةً مِنْهُ وَ یُنَزِّلُ عَلَیْکُمْ مِنَ السَّماءِ ماءً لِیُطَهِّرَکُمْ بِهِ وَ یُذْهِبَ عَنْکُمْ رِجْزَ الشَّیْطانِ وَ لِیَرْبِطَ عَلى‏ قُلُوبِکُمْ وَ یُثَبِّتَ بِهِ الْأَقْدامَ",
    "persian": "[به یاد آورید] هنگامی را که [خدا] خواب سبک آرامش‌بخشی که از جانب او بود بر شما مسلط ساخت، و از آسمان بارانی بر شما فرو ریزانید تا شما را با آن پاک گرداند، و وسوسه شیطان را از شما بزداید و دلهایتان را محکم سازد و گامهایتان را بدان استوار دارد."
  },
  {
    "id": 8012,
    "verseNumber": 12,
    "verseKey": "8:12",
    "arabic": "إِذْ یُوحی‏ رَبُّکَ إِلَى الْمَلائِکَةِ أَنِّی مَعَکُمْ فَثَبِّتُوا الَّذینَ آمَنُوا سَأُلْقی‏ فی‏ قُلُوبِ الَّذینَ کَفَرُوا الرُّعْبَ فَاضْرِبُوا فَوْقَ الْأَعْناقِ وَ اضْرِبُوا مِنْهُمْ کُلَّ بَنانٍ",
    "persian": "هنگامی که پروردگارت به فرشتگان وحی می‌کرد که من با شما هستم، پس کسانی را که ایمان آورده‌اند ثابت‌قدم بدارید. به زودی در دل کافران وحشت خواهم افکند. پس، فراز گردنها را بزنید، و همه سرانگشتانشان را قلم کنید."
  },
  {
    "id": 8013,
    "verseNumber": 13,
    "verseKey": "8:13",
    "arabic": "ذلِکَ بِأَنَّهُمْ شَاقُّوا اللَّهَ وَ رَسُولَهُ وَ مَنْ یُشاقِقِ اللَّهَ وَ رَسُولَهُ فَإِنَّ اللَّهَ شَدیدُ الْعِقابِ",
    "persian": "این [کیفر] بدان سبب است که آنان با خدا و پیامبر او به مخالفت برخاستند، و هر کس با خدا و پیامبر او به مخالفت برخیزد قطعاً خدا سخت‌کیفر است."
  },
  {
    "id": 8014,
    "verseNumber": 14,
    "verseKey": "8:14",
    "arabic": "ذلِکُمْ فَذُوقُوهُ وَ أَنَّ لِلْکافِرینَ عَذابَ النَّارِ",
    "persian": "این [عذاب دنیا] را بچشید، و [بدانید که‌] برای کافران عذاب آتش خواهد بود."
  },
  {
    "id": 8015,
    "verseNumber": 15,
    "verseKey": "8:15",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا إِذا لَقیتُمُ الَّذینَ کَفَرُوا زَحْفاً فَلا تُوَلُّوهُمُ الْأَدْبارَ",
    "persian": "ای کسانی که ایمان آورده‌اید، هر گاه [در میدان نبرد] به کافران برخورد کردید که [به سوی شما] روی می‌آورند، به آنان پشت مکنید."
  },
  {
    "id": 8016,
    "verseNumber": 16,
    "verseKey": "8:16",
    "arabic": "وَ مَنْ یُوَلِّهِمْ یَوْمَئِذٍ دُبُرَهُ إِلاَّ مُتَحَرِّفاً لِقِتالٍ أَوْ مُتَحَیِّزاً إِلى‏ فِئَةٍ فَقَدْ باءَ بِغَضَبٍ مِنَ اللَّهِ وَ مَأْواهُ جَهَنَّمُ وَ بِئْسَ الْمَصیرُ",
    "persian": "و هر که در آن هنگام به آنان پشت کند -مگر آنکه [هدفش‌] کناره‌گیری برای نبردی [مجدد] یا پیوستن به جمعی [دیگر از همرزمانش‌] باشد- قطعاً به خشم خدا گرفتار خواهد شد، و جایگاهش دوزخ است، و چه بد سرانجامی است."
  },
  {
    "id": 8017,
    "verseNumber": 17,
    "verseKey": "8:17",
    "arabic": "فَلَمْ تَقْتُلُوهُمْ وَ لکِنَّ اللَّهَ قَتَلَهُمْ وَ ما رَمَیْتَ إِذْ رَمَیْتَ وَ لکِنَّ اللَّهَ رَمى‏ وَ لِیُبْلِیَ الْمُؤْمِنینَ مِنْهُ بَلاءً حَسَناً إِنَّ اللَّهَ سَمیعٌ عَلیمٌ",
    "persian": "و شما آنان را نکشتید، بلکه خدا آنان را کُشت. و چون [ریگ به سوی آنان‌] افکندی، تو نیفکندی، بلکه خدا افکند. [آری، خدا چنین کرد تا کافران را مغلوب کند] و بدین وسیله مؤمنان را به آزمایشی نیکو، بیازماید. قطعاً خدا شنوای داناست."
  },
  {
    "id": 8018,
    "verseNumber": 18,
    "verseKey": "8:18",
    "arabic": "ذلِکُمْ وَ أَنَّ اللَّهَ مُوهِنُ کَیْدِ الْکافِرینَ",
    "persian": "[ماجرا] این بود، و [بدانید که‌] خدا نیرنگ کافران را سست می‌گرداند."
  },
  {
    "id": 8019,
    "verseNumber": 19,
    "verseKey": "8:19",
    "arabic": "إِنْ تَسْتَفْتِحُوا فَقَدْ جاءَکُمُ الْفَتْحُ وَ إِنْ تَنْتَهُوا فَهُوَ خَیْرٌ لَکُمْ وَ إِنْ تَعُودُوا نَعُدْ وَ لَنْ تُغْنِیَ عَنْکُمْ فِئَتُکُمْ شَیْئاً وَ لَوْ کَثُرَتْ وَ أَنَّ اللَّهَ مَعَ الْمُؤْمِنینَ",
    "persian": "[ای مشرکان‌] اگر شما پیروزی [حق‌] را می‌طلبید، اینک پیروزی به سراغ شما آمد [و اسلام پیروز شد]؛ و اگر [از دشمنی‌] بازایستید، آن برای شما بهتر است؛ و اگر [به جنگ‌] برگردید ما هم بر می‌گردیم، و [بدانید] که گروه شما هر چند زیاد باشد، هرگز از شما چیزی را دفع نتوانند کرد و خداست که با مؤمنان است."
  },
  {
    "id": 8020,
    "verseNumber": 20,
    "verseKey": "8:20",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا أَطیعُوا اللَّهَ وَ رَسُولَهُ وَ لا تَوَلَّوْا عَنْهُ وَ أَنْتُمْ تَسْمَعُونَ",
    "persian": "ای کسانی که ایمان آورده‌اید، خدا و فرستاده او را فرمان برید و از او روی برنتابید در حالی که [سخنان او را] می‌شنوید."
  },
  {
    "id": 8021,
    "verseNumber": 21,
    "verseKey": "8:21",
    "arabic": "وَ لا تَکُونُوا کَالَّذینَ قالُوا سَمِعْنا وَ هُمْ لا یَسْمَعُونَ",
    "persian": "و مانند کسانی مباشید که گفتند: «شنیدیم» در حالی که نمی‌شنیدند."
  },
  {
    "id": 8022,
    "verseNumber": 22,
    "verseKey": "8:22",
    "arabic": "إِنَّ شَرَّ الدَّوَابِّ عِنْدَ اللَّهِ الصُّمُّ الْبُکْمُ الَّذینَ لا یَعْقِلُونَ",
    "persian": "قطعاً بدترین جنبندگان نزد خدا کران و لالانی‌اند که نمی‌اندیشند."
  },
  {
    "id": 8023,
    "verseNumber": 23,
    "verseKey": "8:23",
    "arabic": "وَ لَوْ عَلِمَ اللَّهُ فیهِمْ خَیْراً لَأَسْمَعَهُمْ وَ لَوْ أَسْمَعَهُمْ لَتَوَلَّوْا وَ هُمْ مُعْرِضُونَ",
    "persian": "و اگر خدا در آنان خیری می‌یافت قطعاً شنوایشان می‌ساخت، و اگر آنان را شنوا می‌کرد، حتماً باز به حال اعراض، روی برمی‌تافتند."
  },
  {
    "id": 8024,
    "verseNumber": 24,
    "verseKey": "8:24",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا اسْتَجیبُوا لِلَّهِ وَ لِلرَّسُولِ إِذا دَعاکُمْ لِما یُحْییکُمْ وَ اعْلَمُوا أَنَّ اللَّهَ یَحُولُ بَیْنَ الْمَرْءِ وَ قَلْبِهِ وَ أَنَّهُ إِلَیْهِ تُحْشَرُونَ",
    "persian": "ای کسانی که ایمان آورده‌اید، چون خدا و پیامبر، شما را به چیزی فرا خواندند که به شما حیات می‌بخشد، آنان را اجابت کنید، و بدانید که خدا میان آدمی و دلش حایل می‌گردد، و هم در نزد او محشور خواهید شد."
  },
  {
    "id": 8025,
    "verseNumber": 25,
    "verseKey": "8:25",
    "arabic": "وَ اتَّقُوا فِتْنَةً لا تُصیبَنَّ الَّذینَ ظَلَمُوا مِنْکُمْ خَاصَّةً وَ اعْلَمُوا أَنَّ اللَّهَ شَدیدُ الْعِقابِ",
    "persian": "و از فتنه‌ای که تنها به ستمکاران شما نمی‌رسد بترسید و بدانید که خدا سخت‌کیفر است."
  },
  {
    "id": 8026,
    "verseNumber": 26,
    "verseKey": "8:26",
    "arabic": "وَ اذْکُرُوا إِذْ أَنْتُمْ قَلیلٌ مُسْتَضْعَفُونَ فِی الْأَرْضِ تَخافُونَ أَنْ یَتَخَطَّفَکُمُ النَّاسُ فَآواکُمْ وَ أَیَّدَکُمْ بِنَصْرِهِ وَ رَزَقَکُمْ مِنَ الطَّیِّباتِ لَعَلَّکُمْ تَشْکُرُونَ",
    "persian": "و به یاد آورید هنگامی را که شما در زمین، گروهی اندک و مستضعف بودید. می ترسیدید مردم شما را بربایند، پس [خدا] به شما پناه داد و شما را به یاری خود نیرومند گردانید و از چیزهای پاک به شما روزی داد، باشد که سپاسگزاری کنید."
  },
  {
    "id": 8027,
    "verseNumber": 27,
    "verseKey": "8:27",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا لا تَخُونُوا اللَّهَ وَ الرَّسُولَ وَ تَخُونُوا أَماناتِکُمْ وَ أَنْتُمْ تَعْلَمُونَ",
    "persian": "ای کسانی که ایمان آورده‌اید، به خدا و پیامبر او خیانت مکنید و [نیز] در امانتهای خود خیانت نورزید و خود می‌دانید [که نباید خیانت کرد]."
  },
  {
    "id": 8028,
    "verseNumber": 28,
    "verseKey": "8:28",
    "arabic": "وَ اعْلَمُوا أَنَّما أَمْوالُکُمْ وَ أَوْلادُکُمْ فِتْنَةٌ وَ أَنَّ اللَّهَ عِنْدَهُ أَجْرٌ عَظیمٌ",
    "persian": "و بدانید که اموال و فرزندان شما [وسیله‌] آزمایش [شما] هستند، و خداست که نزد او پاداشی بزرگ است."
  },
  {
    "id": 8029,
    "verseNumber": 29,
    "verseKey": "8:29",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا إِنْ تَتَّقُوا اللَّهَ یَجْعَلْ لَکُمْ فُرْقاناً وَ یُکَفِّرْ عَنْکُمْ سَیِّئاتِکُمْ وَ یَغْفِرْ لَکُمْ وَ اللَّهُ ذُو الْفَضْلِ الْعَظیمِ",
    "persian": "ای کسانی که ایمان آورده‌اید، اگر از خدا پروا دارید، برای شما [نیروی‌] تشخیص [حق از باطل‌] قرار می‌دهد؛ و گناهانتان را از شما می‌زداید؛ و شما را می‌آمرزد؛ و خدا دارای بخشش بزرگ است."
  },
  {
    "id": 8030,
    "verseNumber": 30,
    "verseKey": "8:30",
    "arabic": "وَ إِذْ یَمْکُرُ بِکَ الَّذینَ کَفَرُوا لِیُثْبِتُوکَ أَوْ یَقْتُلُوکَ أَوْ یُخْرِجُوکَ وَ یَمْکُرُونَ وَ یَمْکُرُ اللَّهُ وَ اللَّهُ خَیْرُ الْماکِرینَ",
    "persian": "و [یاد کن‌] هنگامی را که کافران در باره تو نیرنگ می‌کردند تا تو را به بند کشند یا بکشند یا [از مکه‌] اخراج کنند، و نیرنگ می‌زدند، و خدا تدبیر می‌کرد، و خدا بهترین تدبیرکنندگان است."
  },
  {
    "id": 8031,
    "verseNumber": 31,
    "verseKey": "8:31",
    "arabic": "وَ إِذا تُتْلى‏ عَلَیْهِمْ آیاتُنا قالُوا قَدْ سَمِعْنا لَوْ نَشاءُ لَقُلْنا مِثْلَ هذا إِنْ هذا إِلاَّ أَساطیرُ الْأَوَّلینَ",
    "persian": "و چون آیات ما بر آنان خوانده شود، می‌گویند: «به خوبی شنیدیم، اگر می‌خواستیم، قطعاً ما نیز همانند این را می‌گفتیم، این جز افسانه‌های پیشینیان نیست.»"
  },
  {
    "id": 8032,
    "verseNumber": 32,
    "verseKey": "8:32",
    "arabic": "وَ إِذْ قالُوا اللَّهُمَّ إِنْ کانَ هذا هُوَ الْحَقَّ مِنْ عِنْدِکَ فَأَمْطِرْ عَلَیْنا حِجارَةً مِنَ السَّماءِ أَوِ ائْتِنا بِعَذابٍ أَلیمٍ",
    "persian": "و [یاد کن‌] هنگامی را که گفتند: «خدایا، اگر این [کتاب‌] همان حق از جانب توست، پس بر ما از آسمان سنگهایی بباران یا عذابی دردناک بر سر ما بیاور.»"
  },
  {
    "id": 8033,
    "verseNumber": 33,
    "verseKey": "8:33",
    "arabic": "وَ ما کانَ اللَّهُ لِیُعَذِّبَهُمْ وَ أَنْتَ فیهِمْ وَ ما کانَ اللَّهُ مُعَذِّبَهُمْ وَ هُمْ یَسْتَغْفِرُونَ",
    "persian": "و[لی‌] تا تو در میان آنان هستی، خدا بر آن نیست که ایشان را عذاب کند، و تا آنان طلب آمرزش می‌کنند، خدا عذاب‌کننده ایشان نخواهد بود."
  },
  {
    "id": 8034,
    "verseNumber": 34,
    "verseKey": "8:34",
    "arabic": "وَ ما لَهُمْ أَلاَّ یُعَذِّبَهُمُ اللَّهُ وَ هُمْ یَصُدُّونَ عَنِ الْمَسْجِدِ الْحَرامِ وَ ما کانُوا أَوْلِیاءَهُ إِنْ أَوْلِیاؤُهُ إِلاَّ الْمُتَّقُونَ وَ لکِنَّ أَکْثَرَهُمْ لا یَعْلَمُونَ",
    "persian": "چرا خدا [در آخرت‌] عذابشان نکند، با اینکه آنان [مردم را] از [زیارت‌] مسجدالحرام باز می‌دارند در حالی که ایشان سرپرست آن نباشند. چرا که سرپرست آن جز پرهیزگاران نیستند، ولی بیشترشان نمی‌دانند."
  },
  {
    "id": 8035,
    "verseNumber": 35,
    "verseKey": "8:35",
    "arabic": "وَ ما کانَ صَلاتُهُمْ عِنْدَ الْبَیْتِ إِلاَّ مُکاءً وَ تَصْدِیَةً فَذُوقُوا الْعَذابَ بِما کُنْتُمْ تَکْفُرُونَ",
    "persian": "و نمازشان در خانه [خدا] جز سوت کشیدن و کف زدن نبود. پس به سزای آنکه کفر می‌ورزیدید، این عذاب را بچشید!"
  },
  {
    "id": 8036,
    "verseNumber": 36,
    "verseKey": "8:36",
    "arabic": "إِنَّ الَّذینَ کَفَرُوا یُنْفِقُونَ أَمْوالَهُمْ لِیَصُدُّوا عَنْ سَبیلِ اللَّهِ فَسَیُنْفِقُونَها ثُمَّ تَکُونُ عَلَیْهِمْ حَسْرَةً ثُمَّ یُغْلَبُونَ وَ الَّذینَ کَفَرُوا إِلى‏ جَهَنَّمَ یُحْشَرُونَ",
    "persian": "بی‌گمان، کسانی که کفر ورزیدند، اموال خود را خرج می‌کنند تا [مردم را] از راه خدا بازدارند. پس به زودی [همه‌] آن را خرج می‌کنند، و آنگاه حسرتی بر آنان خواهد گشت؛ سپس مغلوب می‌شوند. و کسانی که کفر ورزیدند، به سوی دوزخ گردآورده خواهند شد."
  },
  {
    "id": 8037,
    "verseNumber": 37,
    "verseKey": "8:37",
    "arabic": "لِیَمیزَ اللَّهُ الْخَبیثَ مِنَ الطَّیِّبِ وَ یَجْعَلَ الْخَبیثَ بَعْضَهُ عَلى‏ بَعْضٍ فَیَرْکُمَهُ جَمیعاً فَیَجْعَلَهُ فی‏ جَهَنَّمَ أُولئِکَ هُمُ الْخاسِرُونَ",
    "persian": "تا خدا، ناپاک را از پاک جدا کند، و ناپاکها را روی یکدیگر نهد و همه را متراکم کند؛ آنگاه در جهنم قرار دهد. اینان همان زیانکارانند."
  },
  {
    "id": 8038,
    "verseNumber": 38,
    "verseKey": "8:38",
    "arabic": "قُلْ لِلَّذینَ کَفَرُوا إِنْ یَنْتَهُوا یُغْفَرْ لَهُمْ ما قَدْ سَلَفَ وَ إِنْ یَعُودُوا فَقَدْ مَضَتْ سُنَّتُ الْأَوَّلینَ",
    "persian": "به کسانی که کفر ورزیده‌اند، بگو: «اگر بازایستند، آنچه گذشته است برایشان آمرزیده می‌شود؛ و اگر بازگردند، به یقین، سنت [خدا در مورد] پیشینیان گذشت.»"
  },
  {
    "id": 8039,
    "verseNumber": 39,
    "verseKey": "8:39",
    "arabic": "وَ قاتِلُوهُمْ حَتَّى لا تَکُونَ فِتْنَةٌ وَ یَکُونَ الدِّینُ کُلُّهُ لِلَّهِ فَإِنِ انْتَهَوْا فَإِنَّ اللَّهَ بِما یَعْمَلُونَ بَصیرٌ",
    "persian": "و با آنان بجنگید تا فتنه‌ای بر جای نماند و دین یکسره از آنِ خدا گردد. پس اگر [از کفر] بازایستند قطعاً خدا به آنچه انجام می‌دهند بیناست."
  },
  {
    "id": 8040,
    "verseNumber": 40,
    "verseKey": "8:40",
    "arabic": "وَ إِنْ تَوَلَّوْا فَاعْلَمُوا أَنَّ اللَّهَ مَوْلاکُمْ نِعْمَ الْمَوْلى‏ وَ نِعْمَ النَّصیرُ",
    "persian": "و اگر روی برتافتند، پس بدانید که خدا سرور شماست. چه نیکو سرور و چه نیکو یاوری است."
  },
  {
    "id": 8041,
    "verseNumber": 41,
    "verseKey": "8:41",
    "arabic": "وَ اعْلَمُوا أَنَّما غَنِمْتُمْ مِنْ شَیْ‏ءٍ فَأَنَّ لِلَّهِ خُمُسَهُ وَ لِلرَّسُولِ وَ لِذِی الْقُرْبى‏ وَ الْیَتامى‏ وَ الْمَساکینِ وَ ابْنِ السَّبیلِ إِنْ کُنْتُمْ آمَنْتُمْ بِاللَّهِ وَ ما أَنْزَلْنا عَلى‏ عَبْدِنا یَوْمَ الْفُرْقانِ یَوْمَ الْتَقَى الْجَمْعانِ وَ اللَّهُ عَلى‏ کُلِّ شَیْ‏ءٍ قَدیرٌ",
    "persian": "و بدانید که هر چیزی را به غنیمت گرفتید، یک پنجم آن برای خدا و پیامبر و برای خویشاوندان [او] و یتیمان و بینوایان و در راه‌ماندگان است، اگر به خدا و آنچه بر بنده خود در روز جدایی [حق از باطل ]-روزی که آن دو گروه با هم روبرو شدند- نازل کردیم، ایمان آورده‌اید. و خدا بر هر چیزی تواناست."
  },
  {
    "id": 8042,
    "verseNumber": 42,
    "verseKey": "8:42",
    "arabic": "إِذْ أَنْتُمْ بِالْعُدْوَةِ الدُّنْیا وَ هُمْ بِالْعُدْوَةِ الْقُصْوى‏ وَ الرَّکْبُ أَسْفَلَ مِنْکُمْ وَ لَوْ تَواعَدْتُمْ لاَخْتَلَفْتُمْ فِی الْمیعادِ وَ لکِنْ لِیَقْضِیَ اللَّهُ أَمْراً کانَ مَفْعُولاً لِیَهْلِکَ مَنْ هَلَکَ عَنْ بَیِّنَةٍ وَ یَحْیى‏ مَنْ حَیَّ عَنْ بَیِّنَةٍ وَ إِنَّ اللَّهَ لَسَمیعٌ عَلیمٌ",
    "persian": "آنگاه که شما بر دامنه نزدیکتر [کوه‌] بودید و آنان در دامنه دورتر [کوه ]، و سواران [دشمن‌] پایین‌تر از شما [موضع گرفته‌] بودند، و اگر با یکدیگر وعده گذارده بودید، قطعاً در وعده‌گاه خود اختلاف می‌کردید، ولی [چنین شد] تا خداوند کاری را که انجام‌شدنی بود به انجام رساند [و] تا کسی که [باید] هلاک شود، با دلیلی روشن هلاک گردد، و کسی که [باید] زنده شود، با دلیلی واضح زنده بماند، و خداست که در حقیقت شنوای داناست."
  },
  {
    "id": 8043,
    "verseNumber": 43,
    "verseKey": "8:43",
    "arabic": "إِذْ یُریکَهُمُ اللَّهُ فی‏ مَنامِکَ قَلیلاً وَ لَوْ أَراکَهُمْ کَثیراً لَفَشِلْتُمْ وَ لَتَنازَعْتُمْ فِی الْأَمْرِ وَ لکِنَّ اللَّهَ سَلَّمَ إِنَّهُ عَلیمٌ بِذاتِ الصُّدُورِ",
    "persian": "[ای پیامبر، یاد کن‌] آنگاه را که خداوند آنان [=سپاه دشمن‌] را در خوابت به تو اندک نشان داد؛ و اگر ایشان را به تو بسیار نشان می‌داد قطعاً سست می‌شدید و حتماً در کار [جهاد] منازعه می‌کردید، ولی خدا شما را به سلامت داشت، چرا که او به راز دلها داناست."
  },
  {
    "id": 8044,
    "verseNumber": 44,
    "verseKey": "8:44",
    "arabic": "وَ إِذْ یُریکُمُوهُمْ إِذِ الْتَقَیْتُمْ فی‏ أَعْیُنِکُمْ قَلیلاً وَ یُقَلِّلُکُمْ فی‏ أَعْیُنِهِمْ لِیَقْضِیَ اللَّهُ أَمْراً کانَ مَفْعُولاً وَ إِلَى اللَّهِ تُرْجَعُ الْأُمُورُ",
    "persian": "و آنگاه که چون با هم برخورد کردید، آنان را در دیدگان شما اندک جلوه داد و شما را [نیز] در دیدگان آنان کم نمودار ساخت تا خداوند کاری را که انجام‌شدنی بود تحقق بخشد، و کارها به سوی خدا بازگردانده می‌شود."
  },
  {
    "id": 8045,
    "verseNumber": 45,
    "verseKey": "8:45",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا إِذا لَقیتُمْ فِئَةً فَاثْبُتُوا وَ اذْکُرُوا اللَّهَ کَثیراً لَعَلَّکُمْ تُفْلِحُونَ",
    "persian": "ای کسانی که ایمان آورده‌اید، چون با گروهی برخورد می‌کنید پایداری ورزید و خدا را بسیار یاد کنید، باشد که رستگار شوید."
  },
  {
    "id": 8046,
    "verseNumber": 46,
    "verseKey": "8:46",
    "arabic": "وَ أَطیعُوا اللَّهَ وَ رَسُولَهُ وَ لا تَنازَعُوا فَتَفْشَلُوا وَ تَذْهَبَ ریحُکُمْ وَ اصْبِرُوا إِنَّ اللَّهَ مَعَ الصَّابِرینَ",
    "persian": "و از خدا و پیامبرش اطاعت کنید و با هم نزاع مکنید که سست شوید و مهابت شما از بین برود، و صبر کنید که خدا با شکیبایان است."
  },
  {
    "id": 8047,
    "verseNumber": 47,
    "verseKey": "8:47",
    "arabic": "وَ لا تَکُونُوا کَالَّذینَ خَرَجُوا مِنْ دِیارِهِمْ بَطَراً وَ رِئاءَ النَّاسِ وَ یَصُدُّونَ عَنْ سَبیلِ اللَّهِ وَ اللَّهُ بِما یَعْمَلُونَ مُحیطٌ",
    "persian": "و مانند کسانی مباشید که از خانه‌هایشان با حالت سرمستی و به صرف نمایش به مردم خارج شدند و [مردم را] از راه خدا باز می‌داشتند، و خدا به آنچه می‌کنند احاطه دارد."
  },
  {
    "id": 8048,
    "verseNumber": 48,
    "verseKey": "8:48",
    "arabic": "وَ إِذْ زَیَّنَ لَهُمُ الشَّیْطانُ أَعْمالَهُمْ وَ قالَ لا غالِبَ لَکُمُ الْیَوْمَ مِنَ النَّاسِ وَ إِنِّی جارٌ لَکُمْ فَلَمَّا تَراءَتِ الْفِئَتانِ نَکَصَ عَلى‏ عَقِبَیْهِ وَ قالَ إِنِّی بَری‏ءٌ مِنْکُمْ إِنِّی أَرى‏ ما لا تَرَوْنَ إِنِّی أَخافُ اللَّهَ وَ اللَّهُ شَدیدُ الْعِقابِ",
    "persian": "و [یاد کن‌] هنگامی را که شیطان اعمال آنان را برایشان بیاراست و گفت: «امروز هیچ کس از مردم بر شما پیروز نخواهد شد، و من پناه شما هستم.» پس هنگامی که دو گروه، یکدیگر را دیدند [شیطان‌] به عقب برگشت و گفت: «من از شما بیزارم، من چیزی را می‌بینم که شما نمی‌بینید، من از خدا بیمناکم.» و خدا سخت‌کیفر است."
  },
  {
    "id": 8049,
    "verseNumber": 49,
    "verseKey": "8:49",
    "arabic": "إِذْ یَقُولُ الْمُنافِقُونَ وَ الَّذینَ فی‏ قُلُوبِهِمْ مَرَضٌ غَرَّ هؤُلاءِ دینُهُمْ وَ مَنْ یَتَوَکَّلْ عَلَى اللَّهِ فَإِنَّ اللَّهَ عَزیزٌ حَکیمٌ",
    "persian": "آنگاه که منافقان و کسانی که در دلهایشان بیماری بود می‌گفتند: «اینان [=مؤمنان‌] را دینشان فریفته است.» و هر کس بر خدا توکل کند [بداند که‌] در حقیقت خدا شکست‌ناپذیر حکیم است."
  },
  {
    "id": 8050,
    "verseNumber": 50,
    "verseKey": "8:50",
    "arabic": "وَ لَوْ تَرى‏ إِذْ یَتَوَفَّى الَّذینَ کَفَرُوا الْمَلائِکَةُ یَضْرِبُونَ وُجُوهَهُمْ وَ أَدْبارَهُمْ وَ ذُوقُوا عَذابَ الْحَریقِ",
    "persian": "و اگر ببینی آنگاه که فرشتگان جان کافران را می‌ستانند، بر چهره و پشت آنان می‌زنند و [گویند:] عذاب سوزان را بچشید."
  },
  {
    "id": 8051,
    "verseNumber": 51,
    "verseKey": "8:51",
    "arabic": "ذلِکَ بِما قَدَّمَتْ أَیْدیکُمْ وَ أَنَّ اللَّهَ لَیْسَ بِظَلاَّمٍ لِلْعَبیدِ",
    "persian": "این [کیفر] دستاوردهای پیشین شماست، و [گر نه‌] خدا بر بندگان [خود] ستمکار نیست."
  },
  {
    "id": 8052,
    "verseNumber": 52,
    "verseKey": "8:52",
    "arabic": "کَدَأْبِ آلِ فِرْعَوْنَ وَ الَّذینَ مِنْ قَبْلِهِمْ کَفَرُوا بِآیاتِ اللَّهِ فَأَخَذَهُمُ اللَّهُ بِذُنُوبِهِمْ إِنَّ اللَّهَ قَوِیٌّ شَدیدُ الْعِقابِ",
    "persian": "[رفتارشان‌] مانند رفتار خاندان فرعون و کسانی است که پیش از آنان بودند: به آیات خدا کفر ورزیدند؛ پس خدا به [سزای‌] گناهانشان گرفتارشان کرد. آری، خدا نیرومند سخت‌کیفر است."
  },
  {
    "id": 8053,
    "verseNumber": 53,
    "verseKey": "8:53",
    "arabic": "ذلِکَ بِأَنَّ اللَّهَ لَمْ یَکُ مُغَیِّراً نِعْمَةً أَنْعَمَها عَلى‏ قَوْمٍ حَتَّى یُغَیِّرُوا ما بِأَنْفُسِهِمْ وَ أَنَّ اللَّهَ سَمیعٌ عَلیمٌ",
    "persian": "این [کیفر] بدان سبب است که خداوند نعمتی را که بر قومی ارزانی داشته تغییر نمی‌دهد، مگر آنکه آنان آنچه را در دل دارند تغییر دهند، و خدا شنوای داناست."
  },
  {
    "id": 8054,
    "verseNumber": 54,
    "verseKey": "8:54",
    "arabic": "کَدَأْبِ آلِ فِرْعَوْنَ وَ الَّذینَ مِنْ قَبْلِهِمْ کَذَّبُوا بِآیاتِ رَبِّهِمْ فَأَهْلَکْناهُمْ بِذُنُوبِهِمْ وَ أَغْرَقْنا آلَ فِرْعَوْنَ وَ کُلٌّ کانُوا ظالِمینَ",
    "persian": "[رفتاری‌] چون رفتار فرعونیان و کسانی که پیش از آنان بودند، که آیات پروردگارشان را تکذیب کردند؛ پس ما آنان را به [سزای‌] گناهانشان هلاک، و فرعونیان را غرق کردیم و همه آنان ستمکار بودند."
  },
  {
    "id": 8055,
    "verseNumber": 55,
    "verseKey": "8:55",
    "arabic": "إِنَّ شَرَّ الدَّوَابِّ عِنْدَ اللَّهِ الَّذینَ کَفَرُوا فَهُمْ لا یُؤْمِنُونَ",
    "persian": "بی‌تردید، بدترین جنبندگان پیش خدا کسانی‌اند که کفر ورزیدند و ایمان نمی‌آورند."
  },
  {
    "id": 8056,
    "verseNumber": 56,
    "verseKey": "8:56",
    "arabic": "الَّذینَ عاهَدْتَ مِنْهُمْ ثُمَّ یَنْقُضُونَ عَهْدَهُمْ فی‏ کُلِّ مَرَّةٍ وَ هُمْ لا یَتَّقُونَ",
    "persian": "همانان که از ایشان پیمان گرفتی ولی هر بار پیمان خود را می‌شکنند و [از خدا] پروا نمی‌دارند."
  },
  {
    "id": 8057,
    "verseNumber": 57,
    "verseKey": "8:57",
    "arabic": "فَإِمَّا تَثْقَفَنَّهُمْ فِی الْحَرْبِ فَشَرِّدْ بِهِمْ مَنْ خَلْفَهُمْ لَعَلَّهُمْ یَذَّکَّرُونَ",
    "persian": "پس اگر در جنگ بر آنان دست یافتی با [عقوبت‌] آنان، کسانی را که در پی ایشانند تارومار کن، باشد که عبرت گیرند."
  },
  {
    "id": 8058,
    "verseNumber": 58,
    "verseKey": "8:58",
    "arabic": "وَ إِمَّا تَخافَنَّ مِنْ قَوْمٍ خِیانَةً فَانْبِذْ إِلَیْهِمْ عَلى‏ سَواءٍ إِنَّ اللَّهَ لا یُحِبُّ الْخائِنینَ",
    "persian": "و اگر از گروهی بیم خیانت داری [پیمانشان را] به سویشان بینداز [تا طرفین‌] به طور یکسان [بدانند که پیمان گسسته است‌]، زیرا خدا خائنان را دوست نمی‌دارد."
  },
  {
    "id": 8059,
    "verseNumber": 59,
    "verseKey": "8:59",
    "arabic": "وَ لا یَحْسَبَنَّ الَّذینَ کَفَرُوا سَبَقُوا إِنَّهُمْ لا یُعْجِزُونَ",
    "persian": "و زنهار کسانی که کافر شده‌اند گمان نکنند که پیشی جسته‌اند، زیرا آنان نمی‌توانند [ما را] درمانده کنند."
  },
  {
    "id": 8060,
    "verseNumber": 60,
    "verseKey": "8:60",
    "arabic": "وَ أَعِدُّوا لَهُمْ مَا اسْتَطَعْتُمْ مِنْ قُوَّةٍ وَ مِنْ رِباطِ الْخَیْلِ تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَ عَدُوَّکُمْ وَ آخَرینَ مِنْ دُونِهِمْ لا تَعْلَمُونَهُمُ اللَّهُ یَعْلَمُهُمْ وَ ما تُنْفِقُوا مِنْ شَیْ‏ءٍ فی‏ سَبیلِ اللَّهِ یُوَفَّ إِلَیْکُمْ وَ أَنْتُمْ لا تُظْلَمُونَ",
    "persian": "و هر چه در توان دارید از نیرو و اسبهای آماده بسیج کنید، تا با این [تدارکات‌]، دشمن خدا و دشمن خودتان و [دشمنان‌] دیگری را جز ایشان -که شما نمی‌شناسیدشان و خدا آنان را می‌شناسد- بترسانید. و هر چیزی در راه خدا خرج کنید پاداشش به خود شما بازگردانیده می‌شود و بر شما ستم نخواهد رفت."
  },
  {
    "id": 8061,
    "verseNumber": 61,
    "verseKey": "8:61",
    "arabic": "وَ إِنْ جَنَحُوا لِلسَّلْمِ فَاجْنَحْ لَها وَ تَوَکَّلْ عَلَى اللَّهِ إِنَّهُ هُوَ السَّمیعُ الْعَلیمُ",
    "persian": "و اگر به صلح گراییدند، تو [نیز] بدان گرای و بر خدا توکل نما که او شنوای داناست."
  },
  {
    "id": 8062,
    "verseNumber": 62,
    "verseKey": "8:62",
    "arabic": "وَ إِنْ یُریدُوا أَنْ یَخْدَعُوکَ فَإِنَّ حَسْبَکَ اللَّهُ هُوَ الَّذی أَیَّدَکَ بِنَصْرِهِ وَ بِالْمُؤْمِنینَ",
    "persian": "و اگر بخواهند تو را بفریبند، [یاری‌] خدا برای تو بس است. همو بود که تو را با یاری خود و مؤمنان نیرومند گردانید."
  },
  {
    "id": 8063,
    "verseNumber": 63,
    "verseKey": "8:63",
    "arabic": "وَ أَلَّفَ بَیْنَ قُلُوبِهِمْ لَوْ أَنْفَقْتَ ما فِی الْأَرْضِ جَمیعاً ما أَلَّفْتَ بَیْنَ قُلُوبِهِمْ وَ لکِنَّ اللَّهَ أَلَّفَ بَیْنَهُمْ إِنَّهُ عَزیزٌ حَکیمٌ",
    "persian": "و میان دلهایشان اُلفت انداخت، که اگر آنچه در روی زمین است همه را خرج می‌کردی نمی‌توانستی میان دلهایشان اُلفت برقرار کنی، ولی خدا بود که میان آنان اُلفت انداخت، چرا که او توانای حکیم است."
  },
  {
    "id": 8064,
    "verseNumber": 64,
    "verseKey": "8:64",
    "arabic": "یا أَیُّهَا النَّبِیُّ حَسْبُکَ اللَّهُ وَ مَنِ اتَّبَعَکَ مِنَ الْمُؤْمِنینَ",
    "persian": "ای پیامبر، خدا و کسانی از مؤمنان که پیرو تواند تو را بس است."
  },
  {
    "id": 8065,
    "verseNumber": 65,
    "verseKey": "8:65",
    "arabic": "یا أَیُّهَا النَّبِیُّ حَرِّضِ الْمُؤْمِنینَ عَلَى الْقِتالِ إِنْ یَکُنْ مِنْکُمْ عِشْرُونَ صابِرُونَ یَغْلِبُوا مِائَتَیْنِ وَ إِنْ یَکُنْ مِنْکُمْ مِائَةٌ یَغْلِبُوا أَلْفاً مِنَ الَّذینَ کَفَرُوا بِأَنَّهُمْ قَوْمٌ لا یَفْقَهُونَ",
    "persian": "ای پیامبر، مؤمنان را به جهاد برانگیز. اگر از [میان‌] شما بیست تن، شکیبا باشند بر دویست تن چیره می‌شوند، و اگر از شما یکصد تن باشند بر هزار تن از کافران پیروز می‌گردند، چرا که آنان قومی‌اند که نمی‌فهمند."
  },
  {
    "id": 8066,
    "verseNumber": 66,
    "verseKey": "8:66",
    "arabic": "الْآنَ خَفَّفَ اللَّهُ عَنْکُمْ وَ عَلِمَ أَنَّ فیکُمْ ضَعْفاً فَإِنْ یَکُنْ مِنْکُمْ مِائَةٌ صابِرَةٌ یَغْلِبُوا مِائَتَیْنِ وَ إِنْ یَکُنْ مِنْکُمْ أَلْفٌ یَغْلِبُوا أَلْفَیْنِ بِإِذْنِ اللَّهِ وَ اللَّهُ مَعَ الصَّابِرینَ",
    "persian": "اکنون خدا بر شما تخفیف داده و معلوم داشت که در شما ضعفی هست. پس اگر از [میان‌] شما یکصد تن شکیبا باشند بر دویست تن پیروز گردند، و اگر از شما هزار تن باشند، به توفیق الهی بر دو هزار تن غلبه کنند، و خدا با شکیبایان است."
  },
  {
    "id": 8067,
    "verseNumber": 67,
    "verseKey": "8:67",
    "arabic": "ما کانَ لِنَبِیٍّ أَنْ یَکُونَ لَهُ أَسْرى‏ حَتَّى یُثْخِنَ فِی الْأَرْضِ تُریدُونَ عَرَضَ الدُّنْیا وَ اللَّهُ یُریدُ الْآخِرَةَ وَ اللَّهُ عَزیزٌ حَکیمٌ",
    "persian": "هیچ پیامبری را سزاوار نیست که [برای اخذ سربها از دشمنان‌] اسیرانی بگیرد، تا در زمین به طور کامل از آنان کشتار کند. شما متاع دنیا را می‌خواهید و خدا آخرت را می‌خواهد، و خدا شکست‌ناپذیر حکیم است."
  },
  {
    "id": 8068,
    "verseNumber": 68,
    "verseKey": "8:68",
    "arabic": "لَوْ لا کِتابٌ مِنَ اللَّهِ سَبَقَ لَمَسَّکُمْ فیما أَخَذْتُمْ عَذابٌ عَظیمٌ",
    "persian": "اگر در آنچه گرفته‌اید، از جانب خدا نوشته‌ای نبود، قطعاً به شما عذابی بزرگ می‌رسید."
  },
  {
    "id": 8069,
    "verseNumber": 69,
    "verseKey": "8:69",
    "arabic": "فَکُلُوا مِمَّا غَنِمْتُمْ حَلالاً طَیِّباً وَ اتَّقُوا اللَّهَ إِنَّ اللَّهَ غَفُورٌ رَحیمٌ",
    "persian": "پس، از آنچه به غنیمت برده‌اید، حلال و پاکیزه بخورید و از خدا پروا دارید که خدا آمرزنده مهربان است."
  },
  {
    "id": 8070,
    "verseNumber": 70,
    "verseKey": "8:70",
    "arabic": "یا أَیُّهَا النَّبِیُّ قُلْ لِمَنْ فی‏ أَیْدیکُمْ مِنَ الْأَسْرى‏ إِنْ یَعْلَمِ اللَّهُ فی‏ قُلُوبِکُمْ خَیْراً یُؤْتِکُمْ خَیْراً مِمَّا أُخِذَ مِنْکُمْ وَ یَغْفِرْ لَکُمْ وَ اللَّهُ غَفُورٌ رَحیمٌ",
    "persian": "ای پیامبر، به کسانی که در دست شما اسیرند بگو: «اگر خدا در دلهای شما خیری سراغ داشته باشد، بهتر از آنچه از شما گرفته شده به شما عطا می‌کند و بر شما می‌بخشاید و خدا آمرزنده مهربان است.»"
  },
  {
    "id": 8071,
    "verseNumber": 71,
    "verseKey": "8:71",
    "arabic": "وَ إِنْ یُریدُوا خِیانَتَکَ فَقَدْ خانُوا اللَّهَ مِنْ قَبْلُ فَأَمْکَنَ مِنْهُمْ وَ اللَّهُ عَلیمٌ حَکیمٌ",
    "persian": "و اگر بخواهند به تو خیانت کنند، پیش از این [نیز] به خدا خیانت کردند؛ [و خدا تو را] بر آنان مسلّط ساخت، و خدا دانای حکیم است."
  },
  {
    "id": 8072,
    "verseNumber": 72,
    "verseKey": "8:72",
    "arabic": "إِنَّ الَّذینَ آمَنُوا وَ هاجَرُوا وَ جاهَدُوا بِأَمْوالِهِمْ وَ أَنْفُسِهِمْ فی‏ سَبیلِ اللَّهِ وَ الَّذینَ آوَوْا وَ نَصَرُوا أُولئِکَ بَعْضُهُمْ أَوْلِیاءُ بَعْضٍ وَ الَّذینَ آمَنُوا وَ لَمْ یُهاجِرُوا ما لَکُمْ مِنْ وَلایَتِهِمْ مِنْ شَیْ‏ءٍ حَتَّى یُهاجِرُوا وَ إِنِ اسْتَنْصَرُوکُمْ فِی الدِّینِ فَعَلَیْکُمُ النَّصْرُ إِلاَّ عَلى‏ قَوْمٍ بَیْنَکُمْ وَ بَیْنَهُمْ میثاقٌ وَ اللَّهُ بِما تَعْمَلُونَ بَصیرٌ",
    "persian": "کسانی که ایمان آورده و هجرت کرده‌اند و در راه خدا با مال و جان خود جهاد نموده‌اند و کسانی که [مهاجران را] پناه داده‌اند و یاری کرده‌اند، آنان یاران یکدیگرند؛ و کسانی که ایمان آورده‌اند ولی مهاجرت نکرده‌اند هیچ گونه خویشاوندی [دینی‌] با شما ندارند مگر آنکه [در راه خدا] هجرت کنند؛ و اگر در [کار] دین از شما یاری جویند، یاری آنان بر شما [واجب‌] است، مگر بر علیه گروهی باشد که میان شما و میان آنان پیمانی [منعقد شده‌] است، و خدا به آنچه انجام می‌دهید بیناست."
  },
  {
    "id": 8073,
    "verseNumber": 73,
    "verseKey": "8:73",
    "arabic": "وَ الَّذینَ کَفَرُوا بَعْضُهُمْ أَوْلِیاءُ بَعْضٍ إِلاَّ تَفْعَلُوهُ تَکُنْ فِتْنَةٌ فِی الْأَرْضِ وَ فَسادٌ کَبیرٌ",
    "persian": "و کسانی که کفر ورزیدند یاران یکدیگرند. اگر این [دستور] را به کار نبندید، در زمین فتنه و فسادی بزرگ پدید خواهد آمد."
  },
  {
    "id": 8074,
    "verseNumber": 74,
    "verseKey": "8:74",
    "arabic": "وَ الَّذینَ آمَنُوا وَ هاجَرُوا وَ جاهَدُوا فی‏ سَبیلِ اللَّهِ وَ الَّذینَ آوَوْا وَ نَصَرُوا أُولئِکَ هُمُ الْمُؤْمِنُونَ حَقًّا لَهُمْ مَغْفِرَةٌ وَ رِزْقٌ کَریمٌ",
    "persian": "و کسانی که ایمان آورده و هجرت کرده و در راه خدا به جهاد پرداخته، و کسانی که [مهاجران را] پناه داده و یاری کرده‌اند، آنان همان مؤمنان واقعی‌اند، برای آنان بخشایش و روزیِ شایسته‌ای خواهد بود."
  },
  {
    "id": 8075,
    "verseNumber": 75,
    "verseKey": "8:75",
    "arabic": "وَ الَّذینَ آمَنُوا مِنْ بَعْدُ وَ هاجَرُوا وَ جاهَدُوا مَعَکُمْ فَأُولئِکَ مِنْکُمْ وَ أُولُوا الْأَرْحامِ بَعْضُهُمْ أَوْلى‏ بِبَعْضٍ فی‏ کِتابِ اللَّهِ إِنَّ اللَّهَ بِکُلِّ شَیْ‏ءٍ عَلیمٌ",
    "persian": "و کسانی که بعداً ایمان آورده و هجرت نموده و همراه شما جهاد کرده‌اند، اینان از زمره شمایند، و خویشاوندان نسبت به یکدیگر [از دیگران‌] در کتاب خدا سزاوارترند. آری، خدا به هر چیزی داناست."
  }
]
