[
  {
    "id": 9001,
    "verseNumber": 1,
    "verseKey": "9:1",
    "arabic": "بَراءَةٌ مِنَ اللَّهِ وَ رَسُولِهِ إِلَى الَّذینَ عاهَدْتُمْ مِنَ الْمُشْرِکینَ",
    "persian": "[این آیات‌] اعلام بیزاری [و عدم تعهّد] است از طرف خدا و پیامبرش نسبت به آن مشرکانی که با ایشان پیمان بسته‌اید."
  },
  {
    "id": 9002,
    "verseNumber": 2,
    "verseKey": "9:2",
    "arabic": "فَسیحُوا فِی الْأَرْضِ أَرْبَعَةَ أَشْهُرٍ وَ اعْلَمُوا أَنَّکُمْ غَیْرُ مُعْجِزِی اللَّهِ وَ أَنَّ اللَّهَ مُخْزِی الْکافِرینَ",
    "persian": "پس [ای مشرکان،] چهار ماه [دیگر با امنیّت کامل‌] در زمین بگردید و بدانید که شما نمی‌توانید خدا را به ستوه آورید، و این خداست که رسواکننده کافران است."
  },
  {
    "id": 9003,
    "verseNumber": 3,
    "verseKey": "9:3",
    "arabic": "وَ أَذانٌ مِنَ اللَّهِ وَ رَسُولِهِ إِلَى النَّاسِ یَوْمَ الْحَجِّ الْأَکْبَرِ أَنَّ اللَّهَ بَری‏ءٌ مِنَ الْمُشْرِکینَ وَ رَسُولُهُ فَإِنْ تُبْتُمْ فَهُوَ خَیْرٌ لَکُمْ وَ إِنْ تَوَلَّیْتُمْ فَاعْلَمُوا أَنَّکُمْ غَیْرُ مُعْجِزِی اللَّهِ وَ بَشِّرِ الَّذینَ کَفَرُوا بِعَذابٍ أَلیمٍ",
    "persian": "و [این آیات‌] اعلامی است از جانب خدا و پیامبرش به مردم در روز حجّ اکبر که خدا و پیامبرش در برابر مشرکان تعهّدی ندارند [با این حال‌] اگر [از کفر] توبه کنید آن برای شما بهتر است، و اگر روی بگردانید پس بدانید که شما خدا را درمانده نخواهید کرد؛ و کسانی را که کفر ورزیدند از عذابی دردناک خبر ده."
  },
  {
    "id": 9004,
    "verseNumber": 4,
    "verseKey": "9:4",
    "arabic": "إِلاَّ الَّذینَ عاهَدْتُمْ مِنَ الْمُشْرِکینَ ثُمَّ لَمْ یَنْقُصُوکُمْ شَیْئاً وَ لَمْ یُظاهِرُوا عَلَیْکُمْ أَحَداً فَأَتِمُّوا إِلَیْهِمْ عَهْدَهُمْ إِلى‏ مُدَّتِهِمْ إِنَّ اللَّهَ یُحِبُّ الْمُتَّقینَ",
    "persian": "مگر آن مشرکانی که با آنان پیمان بسته‌اید، و چیزی از [تعهّدات خود نسبت به‌] شما فروگذار نکرده، و کسی را بر ضدّ شما پشتیبانی ننموده‌اند. پس پیمان اینان را تا [پایان‌] مدّتشان تمام کنید، چرا که خدا پرهیزگاران را دوست دارد."
  },
  {
    "id": 9005,
    "verseNumber": 5,
    "verseKey": "9:5",
    "arabic": "فَإِذَا انْسَلَخَ الْأَشْهُرُ الْحُرُمُ فَاقْتُلُوا الْمُشْرِکینَ حَیْثُ وَجَدْتُمُوهُمْ وَ خُذُوهُمْ وَ احْصُرُوهُمْ وَ اقْعُدُوا لَهُمْ کُلَّ مَرْصَدٍ فَإِنْ تابُوا وَ أَقامُوا الصَّلاةَ وَ آتَوُا الزَّکاةَ فَخَلُّوا سَبیلَهُمْ إِنَّ اللَّهَ غَفُورٌ رَحیمٌ",
    "persian": "پس چون ماه‌های حرام سپری شد، مشرکان را هر کجا یافتید بکُشید و آنان را دستگیر کنید و به محاصره درآورید و در هر کمینگاهی به کمین آنان بنشینید؛ پس اگر توبه کردند و نماز برپا داشتند و زکات دادند، راه برایشان گشاده گردانید، زیرا خدا آمرزنده مهربان است."
  },
  {
    "id": 9006,
    "verseNumber": 6,
    "verseKey": "9:6",
    "arabic": "وَ إِنْ أَحَدٌ مِنَ الْمُشْرِکینَ اسْتَجارَکَ فَأَجِرْهُ حَتَّى یَسْمَعَ کَلامَ اللَّهِ ثُمَّ أَبْلِغْهُ مَأْمَنَهُ ذلِکَ بِأَنَّهُمْ قَوْمٌ لا یَعْلَمُونَ",
    "persian": "و اگر یکی از مشرکان از تو پناه خواست پناهش ده تا کلام خدا را بشنود؛ سپس او را به مکان امنش برسان، چرا که آنان قومی نادانند."
  },
  {
    "id": 9007,
    "verseNumber": 7,
    "verseKey": "9:7",
    "arabic": "کَیْفَ یَکُونُ لِلْمُشْرِکینَ عَهْدٌ عِنْدَ اللَّهِ وَ عِنْدَ رَسُولِهِ إِلاَّ الَّذینَ عاهَدْتُمْ عِنْدَ الْمَسْجِدِ الْحَرامِ فَمَا اسْتَقامُوا لَکُمْ فَاسْتَقیمُوا لَهُمْ إِنَّ اللَّهَ یُحِبُّ الْمُتَّقینَ",
    "persian": "چگونه مشرکان را نزد خدا و نزد فرستاده او عهدی تواند بود؟ مگر با کسانی که کنار مسجد الحرام پیمان بسته‌اید. پس تا با شما [بر سر عهد] پایدارند، با آنان پایدار باشید، زیرا خدا پرهیزگاران را دوست می‌دارد."
  },
  {
    "id": 9008,
    "verseNumber": 8,
    "verseKey": "9:8",
    "arabic": "کَیْفَ وَ إِنْ یَظْهَرُوا عَلَیْکُمْ لا یَرْقُبُوا فیکُمْ إِلاًّ وَ لا ذِمَّةً یُرْضُونَکُمْ بِأَفْواهِهِمْ وَ تَأْبى‏ قُلُوبُهُمْ وَ أَکْثَرُهُمْ فاسِقُونَ",
    "persian": "چگونه [برای آنان عهدی است‌] با اینکه اگر بر شما دست یابند، در باره شما نه خویشاوندی را مراعات می‌کنند و نه تعهّدی را، شما را با زبانشان راضی می‌کنند و حال آنکه دلهایشان امتناع می‌ورزد و بیشترشان منحرفند."
  },
  {
    "id": 9009,
    "verseNumber": 9,
    "verseKey": "9:9",
    "arabic": "اشْتَرَوْا بِآیاتِ اللَّهِ ثَمَناً قَلیلاً فَصَدُّوا عَنْ سَبیلِهِ إِنَّهُمْ ساءَ ما کانُوا یَعْمَلُونَ",
    "persian": "آیات خدا را به بهای ناچیزی فروختند و [مردم را] از راه او باز داشتند، به راستی آنان چه بد اعمالی انجام می‌دادند."
  },
  {
    "id": 9010,
    "verseNumber": 10,
    "verseKey": "9:10",
    "arabic": "لا یَرْقُبُونَ فی‏ مُؤْمِنٍ إِلاًّ وَ لا ذِمَّةً وَ أُولئِکَ هُمُ الْمُعْتَدُونَ",
    "persian": "در باره هیچ مؤمنی مراعات خویشاوندی و پیمانی را نمی‌کنند، و ایشان همان تجاوزکارانند."
  },
  {
    "id": 9011,
    "verseNumber": 11,
    "verseKey": "9:11",
    "arabic": "فَإِنْ تابُوا وَ أَقامُوا الصَّلاةَ وَ آتَوُا الزَّکاةَ فَإِخْوانُکُمْ فِی الدِّینِ وَ نُفَصِّلُ الْآیاتِ لِقَوْمٍ یَعْلَمُونَ",
    "persian": "پس اگر توبه کنند و نماز برپا دارند و زکات دهند، در این صورت برادران دینی شما می‌باشند، و ما آیات [خود] را برای گروهی که می‌دانند به تفصیل بیان می‌کنیم."
  },
  {
    "id": 9012,
    "verseNumber": 12,
    "verseKey": "9:12",
    "arabic": "وَ إِنْ نَکَثُوا أَیْمانَهُمْ مِنْ بَعْدِ عَهْدِهِمْ وَ طَعَنُوا فی‏ دینِکُمْ فَقاتِلُوا أَئِمَّةَ الْکُفْرِ إِنَّهُمْ لا أَیْمانَ لَهُمْ لَعَلَّهُمْ یَنْتَهُونَ",
    "persian": "و اگر سوگندهای خود را پس از پیمان خویش شکستند و شما را در دینتان طعن زدند، پس با پیشوایانِ کفر بجنگید، چرا که آنان را هیچ پیمانی نیست، باشد که [از پیمان‌شکنی‌] باز ایستند."
  },
  {
    "id": 9013,
    "verseNumber": 13,
    "verseKey": "9:13",
    "arabic": "أَ لا تُقاتِلُونَ قَوْماً نَکَثُوا أَیْمانَهُمْ وَ هَمُّوا بِإِخْراجِ الرَّسُولِ وَ هُمْ بَدَؤُکُمْ أَوَّلَ مَرَّةٍ أَ تَخْشَوْنَهُمْ فَاللَّهُ أَحَقُّ أَنْ تَخْشَوْهُ إِنْ کُنْتُمْ مُؤْمِنینَ",
    "persian": "چرا با گروهی که سوگندهای خود را شکستند و بر آن شدند که فرستاده [خدا] را بیرون کنند، و آنان بودند که نخستین‌بار [جنگ را] با شما آغاز کردند، نمی‌جنگید؟ آیا از آنان می‌ترسید؟ با اینکه اگر مؤمنید خدا سزاوارتر است که از او بترسید."
  },
  {
    "id": 9014,
    "verseNumber": 14,
    "verseKey": "9:14",
    "arabic": "قاتِلُوهُمْ یُعَذِّبْهُمُ اللَّهُ بِأَیْدیکُمْ وَ یُخْزِهِمْ وَ یَنْصُرْکُمْ عَلَیْهِمْ وَ یَشْفِ صُدُورَ قَوْمٍ مُؤْمِنینَ",
    "persian": "با آنان بجنگید؛ خدا آنان را به دست شما عذاب و رسوایشان می‌کند و شما را بر ایشان پیروزی می‌بخشد و دلهای گروه مؤمنان را خنک می‌گرداند."
  },
  {
    "id": 9015,
    "verseNumber": 15,
    "verseKey": "9:15",
    "arabic": "وَ یُذْهِبْ غَیْظَ قُلُوبِهِمْ وَ یَتُوبُ اللَّهُ عَلى‏ مَنْ یَشاءُ وَ اللَّهُ عَلیمٌ حَکیمٌ",
    "persian": "و خشمِ دلهایشان را بِبَرد، و خدا توبه هر که را بخواهد می‌پذیرد، و خدا دانای حکیم است."
  },
  {
    "id": 9016,
    "verseNumber": 16,
    "verseKey": "9:16",
    "arabic": "أَمْ حَسِبْتُمْ أَنْ تُتْرَکُوا وَ لَمَّا یَعْلَمِ اللَّهُ الَّذینَ جاهَدُوا مِنْکُمْ وَ لَمْ یَتَّخِذُوا مِنْ دُونِ اللَّهِ وَ لا رَسُولِهِ وَ لاَ الْمُؤْمِنینَ وَلیجَةً وَ اللَّهُ خَبیرٌ بِما تَعْمَلُونَ",
    "persian": "آیا پنداشته‌اید که به خود واگذار می‌شوید، و خداوند کسانی را که از میان شما جهاد کرده و غیر از خدا و فرستاده او و مؤمنان، محرم اسراری نگرفته‌اند، معلوم نمی‌دارد؟ و خدا به آنچه انجام می‌دهید آگاه است."
  },
  {
    "id": 9017,
    "verseNumber": 17,
    "verseKey": "9:17",
    "arabic": "ما کانَ لِلْمُشْرِکینَ أَنْ یَعْمُرُوا مَساجِدَ اللَّهِ شاهِدینَ عَلى‏ أَنْفُسِهِمْ بِالْکُفْرِ أُولئِکَ حَبِطَتْ أَعْمالُهُمْ وَ فِی النَّارِ هُمْ خالِدُونَ",
    "persian": "مشرکان را نرسد که مساجد خدا را آباد کنند، در حالی که به کفر خویش شهادت می‌دهند. آنانند که اعمالشان به هدر رفته و خود در آتش جاودانند."
  },
  {
    "id": 9018,
    "verseNumber": 18,
    "verseKey": "9:18",
    "arabic": "إِنَّما یَعْمُرُ مَساجِدَ اللَّهِ مَنْ آمَنَ بِاللَّهِ وَ الْیَوْمِ الْآخِرِ وَ أَقامَ الصَّلاةَ وَ آتَى الزَّکاةَ وَ لَمْ یَخْشَ إِلاَّ اللَّهَ فَعَسى‏ أُولئِکَ أَنْ یَکُونُوا مِنَ الْمُهْتَدینَ",
    "persian": "مساجد خدا را تنها کسانی آباد می‌کنند که به خدا و روز بازپسین ایمان آورده و نماز برپا داشته و زکات داده و جز از خدا نترسیده‌اند، پس امید است که اینان از راه‌یافتگان باشند."
  },
  {
    "id": 9019,
    "verseNumber": 19,
    "verseKey": "9:19",
    "arabic": "أَ جَعَلْتُمْ سِقایَةَ الْحاجِّ وَ عِمارَةَ الْمَسْجِدِ الْحَرامِ کَمَنْ آمَنَ بِاللَّهِ وَ الْیَوْمِ الْآخِرِ وَ جاهَدَ فی‏ سَبیلِ اللَّهِ لا یَسْتَوُونَ عِنْدَ اللَّهِ وَ اللَّهُ لا یَهْدِی الْقَوْمَ الظَّالِمینَ",
    "persian": "آیا سیراب ساختن حاجیان و آباد کردن مسجد الحرام را همانند [کار] کسی پنداشته‌اید که به خدا و روز بازپسین ایمان آورده و در راه خدا جهاد می‌کند؟ [نه، این دو] نزد خدا یکسان نیستند، و خدا بیدادگران را هدایت نخواهد کرد."
  },
  {
    "id": 9020,
    "verseNumber": 20,
    "verseKey": "9:20",
    "arabic": "الَّذینَ آمَنُوا وَ هاجَرُوا وَ جاهَدُوا فی‏ سَبیلِ اللَّهِ بِأَمْوالِهِمْ وَ أَنْفُسِهِمْ أَعْظَمُ دَرَجَةً عِنْدَ اللَّهِ وَ أُولئِکَ هُمُ الْفائِزُونَ",
    "persian": "کسانی که ایمان آورده و هجرت کرده و در راه خدا با مال و جانشان به جهاد پرداخته‌اند نزد خدا مقامی هر چه والاتر دارند و اینان همان رستگارانند."
  },
  {
    "id": 9021,
    "verseNumber": 21,
    "verseKey": "9:21",
    "arabic": "یُبَشِّرُهُمْ رَبُّهُمْ بِرَحْمَةٍ مِنْهُ وَ رِضْوانٍ وَ جَنَّاتٍ لَهُمْ فیها نَعیمٌ مُقیمٌ",
    "persian": "پروردگارشان آنان را از جانب خود، به رحمت و خشنودی و باغهایی [در بهشت‌] که در آنها نعمتهایی پایدار دارند، مژده می‌دهد."
  },
  {
    "id": 9022,
    "verseNumber": 22,
    "verseKey": "9:22",
    "arabic": "خالِدینَ فیها أَبَداً إِنَّ اللَّهَ عِنْدَهُ أَجْرٌ عَظیمٌ",
    "persian": "جاودانه در آنها خواهند بود، در حقیقت، خداست که نزد او پاداشی بزرگ است."
  },
  {
    "id": 9023,
    "verseNumber": 23,
    "verseKey": "9:23",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا لا تَتَّخِذُوا آباءَکُمْ وَ إِخْوانَکُمْ أَوْلِیاءَ إِنِ اسْتَحَبُّوا الْکُفْرَ عَلَى الْإیمانِ وَ مَنْ یَتَوَلَّهُمْ مِنْکُمْ فَأُولئِکَ هُمُ الظَّالِمُونَ",
    "persian": "ای کسانی که ایمان آورده‌اید، اگر پدرانتان و برادرانتان کفر را بر ایمان ترجیح دهند [آنان را] به دوستی مگیرید، و هر کس از میان شما آنان را به دوستی گیرد، آنان همان ستمکارانند."
  },
  {
    "id": 9024,
    "verseNumber": 24,
    "verseKey": "9:24",
    "arabic": "قُلْ إِنْ کانَ آباؤُکُمْ وَ أَبْناؤُکُمْ وَ إِخْوانُکُمْ وَ أَزْواجُکُمْ وَ عَشیرَتُکُمْ وَ أَمْوالٌ اقْتَرَفْتُمُوها وَ تِجارَةٌ تَخْشَوْنَ کَسادَها وَ مَساکِنُ تَرْضَوْنَها أَحَبَّ إِلَیْکُمْ مِنَ اللَّهِ وَ رَسُولِهِ وَ جِهادٍ فی‏ سَبیلِهِ فَتَرَبَّصُوا حَتَّى یَأْتِیَ اللَّهُ بِأَمْرِهِ وَ اللَّهُ لا یَهْدِی الْقَوْمَ الْفاسِقینَ",
    "persian": "بگو: «اگر پدران و پسران و برادران و زنان و خاندان شما و اموالی که گرد آورده‌اید و تجارتی که از کسادش بیمناکید و سراهایی را که خوش می‌دارید، نزد شما از خدا و پیامبرش و جهاد در راه وی دوست‌داشتنی‌تر است، پس منتظر باشید تا خدا فرمانش را [به اجرا در]آورد.» و خداوند گروه فاسقان را راهنمایی نمی‌کند."
  },
  {
    "id": 9025,
    "verseNumber": 25,
    "verseKey": "9:25",
    "arabic": "لَقَدْ نَصَرَکُمُ اللَّهُ فی‏ مَواطِنَ کَثیرَةٍ وَ یَوْمَ حُنَیْنٍ إِذْ أَعْجَبَتْکُمْ کَثْرَتُکُمْ فَلَمْ تُغْنِ عَنْکُمْ شَیْئاً وَ ضاقَتْ عَلَیْکُمُ الْأَرْضُ بِما رَحُبَتْ ثُمَّ وَلَّیْتُمْ مُدْبِرینَ",
    "persian": "قطعاً خداوند شما را در مواضع بسیاری یاری کرده است، و [نیز] در روز «حنین»؛ آن هنگام که شمار زیادتان شما را به شگفت آورده بود، ولی به هیچ وجه از شما دفع [خطر] نکرد، و زمین با همه فراخی بر شما تنگ گردید، سپس در حالی که پشت [به دشمن‌] کرده بودید برگشتید."
  },
  {
    "id": 9026,
    "verseNumber": 26,
    "verseKey": "9:26",
    "arabic": "ثُمَّ أَنْزَلَ اللَّهُ سَکینَتَهُ عَلى‏ رَسُولِهِ وَ عَلَى الْمُؤْمِنینَ وَ أَنْزَلَ جُنُوداً لَمْ تَرَوْها وَ عَذَّبَ الَّذینَ کَفَرُوا وَ ذلِکَ جَزاءُ الْکافِرینَ",
    "persian": "آنگاه خدا آرامش خود را بر فرستاده خود و بر مؤمنان فرود آورد، و سپاهیانی فرو فرستاد که آنها را نمی‌دیدید، و کسانی را که کفر ورزیدند عذاب کرد، و سزای کافران همین بود."
  },
  {
    "id": 9027,
    "verseNumber": 27,
    "verseKey": "9:27",
    "arabic": "ثُمَّ یَتُوبُ اللَّهُ مِنْ بَعْدِ ذلِکَ عَلى‏ مَنْ یَشاءُ وَ اللَّهُ غَفُورٌ رَحیمٌ",
    "persian": "سپس خدا بعد از این [واقعه‌] توبه هر کس را بخواهد می‌پذیرد، و خدا آمرزنده مهربان است."
  },
  {
    "id": 9028,
    "verseNumber": 28,
    "verseKey": "9:28",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا إِنَّمَا الْمُشْرِکُونَ نَجَسٌ فَلا یَقْرَبُوا الْمَسْجِدَ الْحَرامَ بَعْدَ عامِهِمْ هذا وَ إِنْ خِفْتُمْ عَیْلَةً فَسَوْفَ یُغْنیکُمُ اللَّهُ مِنْ فَضْلِهِ إِنْ شاءَ إِنَّ اللَّهَ عَلیمٌ حَکیمٌ",
    "persian": "ای کسانی که ایمان آورده‌اید، حقیقت این است که مشرکان ناپاکند، پس نباید از سال آینده به مسجدالحرام نزدیک شوند، و اگر [در این قطع رابطه‌] از فقر بیمناکید، پس به زودی خدا -اگر بخواهد- شما را به فضل خویش بی‌نیاز می‌گرداند، که خدا دانای حکیم است."
  },
  {
    "id": 9029,
    "verseNumber": 29,
    "verseKey": "9:29",
    "arabic": "قاتِلُوا الَّذینَ لا یُؤْمِنُونَ بِاللَّهِ وَ لا بِالْیَوْمِ الْآخِرِ وَ لا یُحَرِّمُونَ ما حَرَّمَ اللَّهُ وَ رَسُولُهُ وَ لا یَدینُونَ دینَ الْحَقِّ مِنَ الَّذینَ أُوتُوا الْکِتابَ حَتَّى یُعْطُوا الْجِزْیَةَ عَنْ یَدٍ وَ هُمْ صاغِرُونَ",
    "persian": "با کسانی از اهل کتاب که به خدا و روز بازپسین ایمان نمی‌آورند، و آنچه را خدا و فرستاده‌اش حرام گردانیده‌اند حرام نمی‌دارند و متدین به دین حق نمی‌گردند، کارزار کنید، تا با [کمال‌] خواری به دست خود جزیه دهند."
  },
  {
    "id": 9030,
    "verseNumber": 30,
    "verseKey": "9:30",
    "arabic": "وَ قالَتِ الْیَهُودُ عُزَیْرٌ ابْنُ اللَّهِ وَ قالَتِ النَّصارى‏ الْمَسیحُ ابْنُ اللَّهِ ذلِکَ قَوْلُهُمْ بِأَفْواهِهِمْ یُضاهِؤُنَ قَوْلَ الَّذینَ کَفَرُوا مِنْ قَبْلُ قاتَلَهُمُ اللَّهُ أَنَّى یُؤْفَکُونَ",
    "persian": "و یهود گفتند: «عُزَیر، پسر خداست.» و نصاری گفتند: «مسیح، پسر خداست.» این سخنی است [باطل‌] که به زبان می‌آورند، و به گفتار کسانی که پیش از این کافر شده‌اند شباهت دارد. خدا آنان را بکشد؛ چگونه [از حق‌] بازگردانده می‌شوند؟"
  },
  {
    "id": 9031,
    "verseNumber": 31,
    "verseKey": "9:31",
    "arabic": "اتَّخَذُوا أَحْبارَهُمْ وَ رُهْبانَهُمْ أَرْباباً مِنْ دُونِ اللَّهِ وَ الْمَسیحَ ابْنَ مَرْیَمَ وَ ما أُمِرُوا إِلاَّ لِیَعْبُدُوا إِلهاً واحِداً لا إِلهَ إِلاَّ هُوَ سُبْحانَهُ عَمَّا یُشْرِکُونَ",
    "persian": "اینان دانشمندان و راهبان خود و مسیح پسر مریم را به جای خدا به الوهیّت گرفتند، با آنکه مأمور نبودند جز اینکه خدایی یگانه را بپرستند که هیچ معبودی جز او نیست. منزه است او از آنچه [با وی‌] شریک می‌گردانند."
  },
  {
    "id": 9032,
    "verseNumber": 32,
    "verseKey": "9:32",
    "arabic": "یُریدُونَ أَنْ یُطْفِؤُا نُورَ اللَّهِ بِأَفْواهِهِمْ وَ یَأْبَى اللَّهُ إِلاَّ أَنْ یُتِمَّ نُورَهُ وَ لَوْ کَرِهَ الْکافِرُونَ",
    "persian": "می‌خواهند نور خدا را با سخنان خویش خاموش کنند، ولی خداوند نمی‌گذارد، تا نور خود را کامل کند، هر چند کافران را خوش نیاید."
  },
  {
    "id": 9033,
    "verseNumber": 33,
    "verseKey": "9:33",
    "arabic": "هُوَ الَّذی أَرْسَلَ رَسُولَهُ بِالْهُدى‏ وَ دینِ الْحَقِّ لِیُظْهِرَهُ عَلَى الدِّینِ کُلِّهِ وَ لَوْ کَرِهَ الْمُشْرِکُونَ",
    "persian": "او کسی است که پیامبرش را با هدایت و دین درست، فرستاد تا آن را بر هر چه دین است پیروز گرداند، هر چند مشرکان خوش نداشته باشند."
  },
  {
    "id": 9034,
    "verseNumber": 34,
    "verseKey": "9:34",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا إِنَّ کَثیراً مِنَ الْأَحْبارِ وَ الرُّهْبانِ لَیَأْکُلُونَ أَمْوالَ النَّاسِ بِالْباطِلِ وَ یَصُدُّونَ عَنْ سَبیلِ اللَّهِ وَ الَّذینَ یَکْنِزُونَ الذَّهَبَ وَ الْفِضَّةَ وَ لا یُنْفِقُونَها فی‏ سَبیلِ اللَّهِ فَبَشِّرْهُمْ بِعَذابٍ أَلیمٍ",
    "persian": "ای کسانی که ایمان آورده‌اید، بسیاری از دانشمندان یهود و راهبان، اموال مردم را به ناروا می‌خورند، و [آنان را] از راه خدا باز می‌دارند، و کسانی که زر و سیم را گنجینه می‌کنند و آن را در راه خدا هزینه نمی‌کنند، ایشان را از عذابی دردناک خبر ده."
  },
  {
    "id": 9035,
    "verseNumber": 35,
    "verseKey": "9:35",
    "arabic": "یَوْمَ یُحْمى‏ عَلَیْها فی‏ نارِ جَهَنَّمَ فَتُکْوى‏ بِها جِباهُهُمْ وَ جُنُوبُهُمْ وَ ظُهُورُهُمْ هذا ما کَنَزْتُمْ لِأَنْفُسِکُمْ فَذُوقُوا ما کُنْتُمْ تَکْنِزُونَ",
    "persian": "روزی که آن [گنجینه‌]ها را در آتش دوزخ بگدازند، و پیشانی و پهلو و پشت آنان را با آنها داغ کنند [و گویند:] «این است آنچه برای خود اندوختید، پس [کیفر] آنچه را می‌اندوختید بچشید.»"
  },
  {
    "id": 9036,
    "verseNumber": 36,
    "verseKey": "9:36",
    "arabic": "إِنَّ عِدَّةَ الشُّهُورِ عِنْدَ اللَّهِ اثْنا عَشَرَ شَهْراً فی‏ کِتابِ اللَّهِ یَوْمَ خَلَقَ السَّماواتِ وَ الْأَرْضَ مِنْها أَرْبَعَةٌ حُرُمٌ ذلِکَ الدِّینُ الْقَیِّمُ فَلا تَظْلِمُوا فیهِنَّ أَنْفُسَکُمْ وَ قاتِلُوا الْمُشْرِکینَ کَافَّةً کَما یُقاتِلُونَکُمْ کَافَّةً وَ اعْلَمُوا أَنَّ اللَّهَ مَعَ الْمُتَّقینَ",
    "persian": "در حقیقت، شماره ماه‌ها نزد خدا، از روزی که آسمانها و زمین را آفریده، در کتاب [علم‌] خدا، دوازده ماه است؛ از این [دوازده ماه‌]، چهار ماه، [ماهِ‌] حرام است. این است آیین استوار، پس در این [چهار ماه ]بر خود ستم مکنید، و همگی با مشرکان بجنگید، چنانکه آنان همگی با شما می‌جنگند، و بدانید که خدا با پرهیزگاران است."
  },
  {
    "id": 9037,
    "verseNumber": 37,
    "verseKey": "9:37",
    "arabic": "إِنَّمَا النَّسی‏ءُ زِیادَةٌ فِی الْکُفْرِ یُضَلُّ بِهِ الَّذینَ کَفَرُوا یُحِلُّونَهُ عاماً وَ یُحَرِّمُونَهُ عاماً لِیُواطِؤُا عِدَّةَ ما حَرَّمَ اللَّهُ فَیُحِلُّوا ما حَرَّمَ اللَّهُ زُیِّنَ لَهُمْ سُوءُ أَعْمالِهِمْ وَ اللَّهُ لا یَهْدِی الْقَوْمَ الْکافِرینَ",
    "persian": "جز این نیست که جابجا کردن [ماههای حرام‌]، فزونی در کفر است که کافران به وسیله آن گمراه می‌شوند؛ آن را یکسال حلال می‌شمارند، و یکسال [دیگر]، آن را حرام می‌دانند، تا با شماره ماههایی که خدا حرام کرده است موافق سازند، و در نتیجه آنچه را خدا حرام کرده [بر خود] حلال گردانند. زشتی اعمالشان برایشان آراسته شده است، و خدا گروه کافران را هدایت نمی‌کند."
  },
  {
    "id": 9038,
    "verseNumber": 38,
    "verseKey": "9:38",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا ما لَکُمْ إِذا قیلَ لَکُمُ انْفِرُوا فی‏ سَبیلِ اللَّهِ اثَّاقَلْتُمْ إِلَى الْأَرْضِ أَ رَضیتُمْ بِالْحَیاةِ الدُّنْیا مِنَ الْآخِرَةِ فَما مَتاعُ الْحَیاةِ الدُّنْیا فِی الْآخِرَةِ إِلاَّ قَلیلٌ",
    "persian": "ای کسانی که ایمان آورده‌اید، شما را چه شده است که چون به شما گفته می‌شود: «در راه خدا بسیج شوید» کندی به خرج می‌دهید؟ آیا به جای آخرت به زندگی دنیا دل خوش کرده‌اید؟ متاع زندگی دنیا در برابر آخرت، جز اندکی نیست."
  },
  {
    "id": 9039,
    "verseNumber": 39,
    "verseKey": "9:39",
    "arabic": "إِلاَّ تَنْفِرُوا یُعَذِّبْکُمْ عَذاباً أَلیماً وَ یَسْتَبْدِلْ قَوْماً غَیْرَکُمْ وَ لا تَضُرُّوهُ شَیْئاً وَ اللَّهُ عَلى‏ کُلِّ شَیْ‏ءٍ قَدیرٌ",
    "persian": "اگر بسیج نشوید، [خدا] شما را به عذابی دردناک عذاب می‌کند، و گروهی دیگر به جای شما می‌آورد، و به او زیانی نخواهید رسانید، و خدا بر هر چیزی تواناست."
  },
  {
    "id": 9040,
    "verseNumber": 40,
    "verseKey": "9:40",
    "arabic": "إِلاَّ تَنْصُرُوهُ فَقَدْ نَصَرَهُ اللَّهُ إِذْ أَخْرَجَهُ الَّذینَ کَفَرُوا ثانِیَ اثْنَیْنِ إِذْ هُما فِی الْغارِ إِذْ یَقُولُ لِصاحِبِهِ لا تَحْزَنْ إِنَّ اللَّهَ مَعَنا فَأَنْزَلَ اللَّهُ سَکینَتَهُ عَلَیْهِ وَ أَیَّدَهُ بِجُنُودٍ لَمْ تَرَوْها وَ جَعَلَ کَلِمَةَ الَّذینَ کَفَرُوا السُّفْلى‏ وَ کَلِمَةُ اللَّهِ هِیَ الْعُلْیا وَ اللَّهُ عَزیزٌ حَکیمٌ",
    "persian": "اگر او [پیامبر] را یاری نکنید، قطعاً خدا او را یاری کرد: هنگامی که کسانی که کفر ورزیدند، او را [از مکّه‌] بیرون کردند، و او نفرِ دوم از دو تن بود، آنگاه که در غار [ثور] بودند، وقتی به همراه خود می‌گفت: «اندوه مدار که خدا با ماست.» پس خدا آرامش خود را بر او فرو فرستاد، و او را با سپاهیانی که آنها را نمی‌دیدید تأیید کرد، و کلمه کسانی را که کفر ورزیدند پست‌تر گردانید، و کلمه خداست که برتر است، و خدا شکست‌ناپذیرِ حکیم است."
  },
  {
    "id": 9041,
    "verseNumber": 41,
    "verseKey": "9:41",
    "arabic": "انْفِرُوا خِفافاً وَ ثِقالاً وَ جاهِدُوا بِأَمْوالِکُمْ وَ أَنْفُسِکُمْ فی‏ سَبیلِ اللَّهِ ذلِکُمْ خَیْرٌ لَکُمْ إِنْ کُنْتُمْ تَعْلَمُونَ",
    "persian": "سبکبار و گرانبار، بسیج شوید و با مال و جانتان در راه خدا جهاد کنید. اگر بدانید، این برای شما بهتر است."
  },
  {
    "id": 9042,
    "verseNumber": 42,
    "verseKey": "9:42",
    "arabic": "لَوْ کانَ عَرَضاً قَریباً وَ سَفَراً قاصِداً لاَتَّبَعُوکَ وَ لکِنْ بَعُدَتْ عَلَیْهِمُ الشُّقَّةُ وَ سَیَحْلِفُونَ بِاللَّهِ لَوِ اسْتَطَعْنا لَخَرَجْنا مَعَکُمْ یُهْلِکُونَ أَنْفُسَهُمْ وَ اللَّهُ یَعْلَمُ إِنَّهُمْ لَکاذِبُونَ",
    "persian": "اگر مالی در دسترس و سفری [آسان و] کوتاه بود، قطعاً از پی تو می‌آمدند، ولی آن راهِ پر مشقت بر آنان دور می‌نماید، و به زودی به خدا سوگند خواهند خورد که اگر می‌توانستیم حتماً با شما بیرون می‌آمدیم، [با سوگند دروغ‌]، خود را به هلاکت می‌کشانند و خدا می‌داند که آنان سخت دروغگویند."
  },
  {
    "id": 9043,
    "verseNumber": 43,
    "verseKey": "9:43",
    "arabic": "عَفَا اللَّهُ عَنْکَ لِمَ أَذِنْتَ لَهُمْ حَتَّى یَتَبَیَّنَ لَکَ الَّذینَ صَدَقُوا وَ تَعْلَمَ الْکاذِبینَ",
    "persian": "خدایت ببخشاید، چرا پیش از آنکه [حال‌] راستگویان بر تو روشن شود و دروغگویان را بازشناسی، به آنان اجازه دادی؟"
  },
  {
    "id": 9044,
    "verseNumber": 44,
    "verseKey": "9:44",
    "arabic": "لا یَسْتَأْذِنُکَ الَّذینَ یُؤْمِنُونَ بِاللَّهِ وَ الْیَوْمِ الْآخِرِ أَنْ یُجاهِدُوا بِأَمْوالِهِمْ وَ أَنْفُسِهِمْ وَ اللَّهُ عَلیمٌ بِالْمُتَّقینَ",
    "persian": "کسانی که به خدا و روز بازپسین ایمان دارند، در جهاد با مال و جانشان از تو عذر و اجازه نمی‌خواهند، و خدا به [حال‌] تقواپیشگان داناست."
  },
  {
    "id": 9045,
    "verseNumber": 45,
    "verseKey": "9:45",
    "arabic": "إِنَّما یَسْتَأْذِنُکَ الَّذینَ لا یُؤْمِنُونَ بِاللَّهِ وَ الْیَوْمِ الْآخِرِ وَ ارْتابَتْ قُلُوبُهُمْ فَهُمْ فی‏ رَیْبِهِمْ یَتَرَدَّدُونَ",
    "persian": "تنها کسانی از تو اجازه می‌خواهند [به جهاد نروند] که به خدا و روز بازپسین ایمان ندارند و دلهایشان به شک افتاده و در شک خود سرگردانند."
  },
  {
    "id": 9046,
    "verseNumber": 46,
    "verseKey": "9:46",
    "arabic": "وَ لَوْ أَرادُوا الْخُرُوجَ لَأَعَدُّوا لَهُ عُدَّةً وَ لکِنْ کَرِهَ اللَّهُ انْبِعاثَهُمْ فَثَبَّطَهُمْ وَ قیلَ اقْعُدُوا مَعَ الْقاعِدینَ",
    "persian": "و اگر [به راستی‌] اراده بیرون رفتن داشتند، قطعاً برای آن ساز و برگی تدارک می‌دیدند، ولی خداوند راه‌افتادن آنان را خوش نداشت، پس ایشان را منصرف گردانید و [به آنان‌] گفته شد: «با ماندگان بمانید.»"
  },
  {
    "id": 9047,
    "verseNumber": 47,
    "verseKey": "9:47",
    "arabic": "لَوْ خَرَجُوا فیکُمْ ما زادُوکُمْ إِلاَّ خَبالاً وَ لَأَوْضَعُوا خِلالَکُمْ یَبْغُونَکُمُ الْفِتْنَةَ وَ فیکُمْ سَمَّاعُونَ لَهُمْ وَ اللَّهُ عَلیمٌ بِالظَّالِمینَ",
    "persian": "اگر با شما بیرون آمده بودند جز فساد برای شما نمی‌افزودند، و به سرعت خود را میان شما می‌انداختند و در حق شما فتنه‌جویی می‌کردند، و در میان شما جاسوسانی دارند [که‌] به نفع آنان [اقدام می‌کنند]، و خدا به [حال‌] ستمکاران داناست."
  },
  {
    "id": 9048,
    "verseNumber": 48,
    "verseKey": "9:48",
    "arabic": "لَقَدِ ابْتَغَوُا الْفِتْنَةَ مِنْ قَبْلُ وَ قَلَّبُوا لَکَ الْأُمُورَ حَتَّى جاءَ الْحَقُّ وَ ظَهَرَ أَمْرُ اللَّهِ وَ هُمْ کارِهُونَ",
    "persian": "در حقیقت، پیش از این [نیز] در صدد فتنه‌جویی برآمدند و کارها را بر تو وارونه ساختند، تا حقّ آمد و امر خدا آشکار شد، در حالی که آنان ناخشنود بودند."
  },
  {
    "id": 9049,
    "verseNumber": 49,
    "verseKey": "9:49",
    "arabic": "وَ مِنْهُمْ مَنْ یَقُولُ ائْذَنْ لی‏ وَ لا تَفْتِنِّی أَلا فِی الْفِتْنَةِ سَقَطُوا وَ إِنَّ جَهَنَّمَ لَمُحیطَةٌ بِالْکافِرینَ",
    "persian": "و از آنان کسی است که می‌گوید: «مرا [در ماندن‌] اجازه ده و به فتنه‌ام مینداز.» هش‌دار، که آنان خود به فتنه افتاده‌اند، و بی‌تردید جهنم بر کافران احاطه دارد."
  },
  {
    "id": 9050,
    "verseNumber": 50,
    "verseKey": "9:50",
    "arabic": "إِنْ تُصِبْکَ حَسَنَةٌ تَسُؤْهُمْ وَ إِنْ تُصِبْکَ مُصیبَةٌ یَقُولُوا قَدْ أَخَذْنا أَمْرَنا مِنْ قَبْلُ وَ یَتَوَلَّوْا وَ هُمْ فَرِحُونَ",
    "persian": "اگر نیکی به تو رسد آنان را بدحال می‌سازد، و اگر پیشامد ناگواری به تو رسد می‌گویند: «ما پیش از این تصمیم خود را گرفته‌ایم.» و شادمان روی بر می‌تابند."
  },
  {
    "id": 9051,
    "verseNumber": 51,
    "verseKey": "9:51",
    "arabic": "قُلْ لَنْ یُصیبَنا إِلاَّ ما کَتَبَ اللَّهُ لَنا هُوَ مَوْلانا وَ عَلَى اللَّهِ فَلْیَتَوَکَّلِ الْمُؤْمِنُونَ",
    "persian": "بگو: «جز آنچه خدا برای ما مقرر داشته هرگز به ما نمی‌رسد. او سرپرست ماست، و مؤمنان باید تنها بر خدا توکل کنند.»"
  },
  {
    "id": 9052,
    "verseNumber": 52,
    "verseKey": "9:52",
    "arabic": "قُلْ هَلْ تَرَبَّصُونَ بِنا إِلاَّ إِحْدَى الْحُسْنَیَیْنِ وَ نَحْنُ نَتَرَبَّصُ بِکُمْ أَنْ یُصیبَکُمُ اللَّهُ بِعَذابٍ مِنْ عِنْدِهِ أَوْ بِأَیْدینا فَتَرَبَّصُوا إِنَّا مَعَکُمْ مُتَرَبِّصُونَ",
    "persian": "بگو: «آیا برای ما جز یکی از این دو نیکی را انتظار می‌برید؟ در حالی که ما انتظار می‌کشیم که خدا از جانب خود یا به دست ما عذابی به شما برساند. پس انتظار بکشید که ما هم با شما در انتظاریم.»"
  },
  {
    "id": 9053,
    "verseNumber": 53,
    "verseKey": "9:53",
    "arabic": "قُلْ أَنْفِقُوا طَوْعاً أَوْ کَرْهاً لَنْ یُتَقَبَّلَ مِنْکُمْ إِنَّکُمْ کُنْتُمْ قَوْماً فاسِقینَ",
    "persian": "بگو: «چه به رغبت چه با بی‌میلی انفاق کنید، هرگز از شما پذیرفته نخواهد شد، چرا که شما گروهی فاسق بوده‌اید.»"
  },
  {
    "id": 9054,
    "verseNumber": 54,
    "verseKey": "9:54",
    "arabic": "وَ ما مَنَعَهُمْ أَنْ تُقْبَلَ مِنْهُمْ نَفَقاتُهُمْ إِلاَّ أَنَّهُمْ کَفَرُوا بِاللَّهِ وَ بِرَسُولِهِ وَ لا یَأْتُونَ الصَّلاةَ إِلاَّ وَ هُمْ کُسالى‏ وَ لا یُنْفِقُونَ إِلاَّ وَ هُمْ کارِهُونَ",
    "persian": "و هیچ چیز مانع پذیرفته شدن انفاقهای آنان نشد جز اینکه به خدا و پیامبرش کفر ورزیدند، و جز با [حال‌] کسالت نماز به جا نمی‌آورند، و جز با کراهت انفاق نمی‌کنند."
  },
  {
    "id": 9055,
    "verseNumber": 55,
    "verseKey": "9:55",
    "arabic": "فَلا تُعْجِبْکَ أَمْوالُهُمْ وَ لا أَوْلادُهُمْ إِنَّما یُریدُ اللَّهُ لِیُعَذِّبَهُمْ بِها فِی الْحَیاةِ الدُّنْیا وَ تَزْهَقَ أَنْفُسُهُمْ وَ هُمْ کافِرُونَ",
    "persian": "اموال و فرزندانشان تو را به شگفت نیاورد. جز این نیست که خدا می‌خواهد در زندگی دنیا به وسیله اینها عذابشان کند و جانشان در حال کفر بیرون رود."
  },
  {
    "id": 9056,
    "verseNumber": 56,
    "verseKey": "9:56",
    "arabic": "وَ یَحْلِفُونَ بِاللَّهِ إِنَّهُمْ لَمِنْکُمْ وَ ما هُمْ مِنْکُمْ وَ لکِنَّهُمْ قَوْمٌ یَفْرَقُونَ",
    "persian": "و به خدا سوگند یاد می‌کنند که آنان قطعاً از شمایند، در حالی که از شما نیستند، لیکن آنان گروهی هستند که می‌ترسند."
  },
  {
    "id": 9057,
    "verseNumber": 57,
    "verseKey": "9:57",
    "arabic": "لَوْ یَجِدُونَ مَلْجَأً أَوْ مَغاراتٍ أَوْ مُدَّخَلاً لَوَلَّوْا إِلَیْهِ وَ هُمْ یَجْمَحُونَ",
    "persian": "اگر پناهگاه یا غارها یا سوراخی [برای فرار] می‌یافتند، شتابزده به سوی آن روی می‌آوردند."
  },
  {
    "id": 9058,
    "verseNumber": 58,
    "verseKey": "9:58",
    "arabic": "وَ مِنْهُمْ مَنْ یَلْمِزُکَ فِی الصَّدَقاتِ فَإِنْ أُعْطُوا مِنْها رَضُوا وَ إِنْ لَمْ یُعْطَوْا مِنْها إِذا هُمْ یَسْخَطُونَ",
    "persian": "و برخی از آنان در [تقسیم‌] صدقات بر تو خرده می‌گیرند، پس اگر از آن [اموال‌] به ایشان داده شود خشنود می‌گردند، و اگر از آن به ایشان داده نشود بناگاه به خشم می‌آیند."
  },
  {
    "id": 9059,
    "verseNumber": 59,
    "verseKey": "9:59",
    "arabic": "وَ لَوْ أَنَّهُمْ رَضُوا ما آتاهُمُ اللَّهُ وَ رَسُولُهُ وَ قالُوا حَسْبُنَا اللَّهُ سَیُؤْتینَا اللَّهُ مِنْ فَضْلِهِ وَ رَسُولُهُ إِنَّا إِلَى اللَّهِ راغِبُونَ",
    "persian": "و اگر آنان بدانچه خدا و پیامبرش به ایشان داده‌اند خشنود می‌گشتند و می‌گفتند: «خدا ما را بس است به زودی خدا و پیامبرش از کرم خود به ما می‌دهند و ما به خدا مشتاقیم» [قطعاً برای آنان بهتر بود]."
  },
  {
    "id": 9060,
    "verseNumber": 60,
    "verseKey": "9:60",
    "arabic": "إِنَّمَا الصَّدَقاتُ لِلْفُقَراءِ وَ الْمَساکینِ وَ الْعامِلینَ عَلَیْها وَ الْمُؤَلَّفَةِ قُلُوبُهُمْ وَ فِی الرِّقابِ وَ الْغارِمینَ وَ فی‏ سَبیلِ اللَّهِ وَ ابْنِ السَّبیلِ فَریضَةً مِنَ اللَّهِ وَ اللَّهُ عَلیمٌ حَکیمٌ",
    "persian": "صدقات، تنها به تهیدستان و بینوایان و متصدیّان [گردآوری و پخش‌] آن، و کسانی که دلشان به دست آورده می‌شود، و در [راه آزادی‌] بردگان، و وامداران، و در راه خدا، و به در راه مانده، اختصاص دارد. [این‌] به عنوان فریضه از جانب خداست، و خدا دانای حکیم است."
  },
  {
    "id": 9061,
    "verseNumber": 61,
    "verseKey": "9:61",
    "arabic": "وَ مِنْهُمُ الَّذینَ یُؤْذُونَ النَّبِیَّ وَ یَقُولُونَ هُوَ أُذُنٌ قُلْ أُذُنُ خَیْرٍ لَکُمْ یُؤْمِنُ بِاللَّهِ وَ یُؤْمِنُ لِلْمُؤْمِنینَ وَ رَحْمَةٌ لِلَّذینَ آمَنُوا مِنْکُمْ وَ الَّذینَ یُؤْذُونَ رَسُولَ اللَّهِ لَهُمْ عَذابٌ أَلیمٌ",
    "persian": "و از ایشان کسانی هستند که پیامبر را آزار می‌دهند و می‌گویند: «او زودباور است.» بگو: «گوش خوبی برای شماست، به خدا ایمان دارد و [سخن‌] مؤمنان را باور می‌کند، و برای کسانی از شما که ایمان آورده‌اند رحمتی است.» و کسانی که پیامبر خدا را آزار می‌رسانند، عذابی پر درد [در پیش‌] خواهند داشت."
  },
  {
    "id": 9062,
    "verseNumber": 62,
    "verseKey": "9:62",
    "arabic": "یَحْلِفُونَ بِاللَّهِ لَکُمْ لِیُرْضُوکُمْ وَ اللَّهُ وَ رَسُولُهُ أَحَقُّ أَنْ یُرْضُوهُ إِنْ کانُوا مُؤْمِنینَ",
    "persian": "برای [اِغفال‌] شما به خدا سوگند یاد می‌کنند تا شما را خشنود گردانند، در صورتی که اگر مؤمن باشند [بدانند] سزاوارتر است که خدا و فرستاده او را خشنود سازند."
  },
  {
    "id": 9063,
    "verseNumber": 63,
    "verseKey": "9:63",
    "arabic": "أَ لَمْ یَعْلَمُوا أَنَّهُ مَنْ یُحادِدِ اللَّهَ وَ رَسُولَهُ فَأَنَّ لَهُ نارَ جَهَنَّمَ خالِداً فیها ذلِکَ الْخِزْیُ الْعَظیمُ",
    "persian": "آیا ندانسته‌اند که هر کس با خدا و پیامبر او درافتد برای او آتش جهنم است که در آن جاودانه خواهد بود، این همان رسوایی بزرگ است."
  },
  {
    "id": 9064,
    "verseNumber": 64,
    "verseKey": "9:64",
    "arabic": "یَحْذَرُ الْمُنافِقُونَ أَنْ تُنَزَّلَ عَلَیْهِمْ سُورَةٌ تُنَبِّئُهُمْ بِما فی‏ قُلُوبِهِمْ قُلِ اسْتَهْزِؤُا إِنَّ اللَّهَ مُخْرِجٌ ما تَحْذَرُونَ",
    "persian": "منافقان بیم دارند از اینکه [مبادا] سوره‌ای در باره آنان نازل شود که ایشان را از آنچه در دلهایشان هست خبر دهد. بگو: «ریشخند کنید، بی‌تردید خدا آنچه را که [از آن‌] می‌ترسید برملا خواهد کرد.»"
  },
  {
    "id": 9065,
    "verseNumber": 65,
    "verseKey": "9:65",
    "arabic": "وَ لَئِنْ سَأَلْتَهُمْ لَیَقُولُنَّ إِنَّما کُنَّا نَخُوضُ وَ نَلْعَبُ قُلْ أَ بِاللَّهِ وَ آیاتِهِ وَ رَسُولِهِ کُنْتُمْ تَسْتَهْزِؤُنَ",
    "persian": "و اگر از ایشان بپرسی، مسلماً خواهند گفت: «ما فقط شوخی و بازی می‌کردیم.» بگو: «آیا خدا و آیات او و پیامبرش را ریشخند می‌کردید؟»"
  },
  {
    "id": 9066,
    "verseNumber": 66,
    "verseKey": "9:66",
    "arabic": "لا تَعْتَذِرُوا قَدْ کَفَرْتُمْ بَعْدَ إیمانِکُمْ إِنْ نَعْفُ عَنْ طائِفَةٍ مِنْکُمْ نُعَذِّبْ طائِفَةً بِأَنَّهُمْ کانُوا مُجْرِمینَ",
    "persian": "عذر نیاورید، شما بعد از ایمانتان کافر شده‌اید. اگر از گروهی از شما درگذریم، گروهی [دیگر] را عذاب خواهیم کرد، چرا که آنان تبهکار بودند."
  },
  {
    "id": 9067,
    "verseNumber": 67,
    "verseKey": "9:67",
    "arabic": "الْمُنافِقُونَ وَ الْمُنافِقاتُ بَعْضُهُمْ مِنْ بَعْضٍ یَأْمُرُونَ بِالْمُنْکَرِ وَ یَنْهَوْنَ عَنِ الْمَعْرُوفِ وَ یَقْبِضُونَ أَیْدِیَهُمْ نَسُوا اللَّهَ فَنَسِیَهُمْ إِنَّ الْمُنافِقینَ هُمُ الْفاسِقُونَ",
    "persian": "مردان و زنان دو چهره، [همانند] یکدیگرند. به کار ناپسند وامی‌دارند و از کار پسندیده باز می‌دارند، و دستهای خود را [از انفاق‌] فرو می‌بندند. خدا را فراموش کردند، پس [خدا هم‌] فراموششان کرد. در حقیقت، این منافقانند که فاسقند."
  },
  {
    "id": 9068,
    "verseNumber": 68,
    "verseKey": "9:68",
    "arabic": "وَعَدَ اللَّهُ الْمُنافِقینَ وَ الْمُنافِقاتِ وَ الْکُفَّارَ نارَ جَهَنَّمَ خالِدینَ فیها هِیَ حَسْبُهُمْ وَ لَعَنَهُمُ اللَّهُ وَ لَهُمْ عَذابٌ مُقیمٌ",
    "persian": "خدا به مردان و زنان دو چهره و کافران، آتش جهنم را وعده داده است. در آن جاودانه‌اند. آن [آتش‌] برای ایشان کافی است، و خدا لعنتشان کرده و برای آنان عذابی پایدار است."
  },
  {
    "id": 9069,
    "verseNumber": 69,
    "verseKey": "9:69",
    "arabic": "کَالَّذینَ مِنْ قَبْلِکُمْ کانُوا أَشَدَّ مِنْکُمْ قُوَّةً وَ أَکْثَرَ أَمْوالاً وَ أَوْلاداً فَاسْتَمْتَعُوا بِخَلاقِهِمْ فَاسْتَمْتَعْتُمْ بِخَلاقِکُمْ کَمَا اسْتَمْتَعَ الَّذینَ مِنْ قَبْلِکُمْ بِخَلاقِهِمْ وَ خُضْتُمْ کَالَّذی خاضُوا أُولئِکَ حَبِطَتْ أَعْمالُهُمْ فِی الدُّنْیا وَ الْآخِرَةِ وَ أُولئِکَ هُمُ الْخاسِرُونَ",
    "persian": "[حال شما منافقان‌] چون کسانی است که پیش از شما بودند: آنان از شما نیرومندتر و دارای اموال و فرزندان بیشتر بودند. پس، از نصیب خویش [در دنیا] برخوردار شدند، و شما [هم‌] از نصیب خود برخوردار شدید؛ همان گونه که آنان که پیش از شما بودند از نصیب خویش برخوردار شدند، و شما [در باطل‌] فرو رفتید؛ همان گونه که آنان فرو رفتند. آنان اعمالشان در دنیا و آخرت به هدر رفت و آنان همان زیانکارانند."
  },
  {
    "id": 9070,
    "verseNumber": 70,
    "verseKey": "9:70",
    "arabic": "أَ لَمْ یَأْتِهِمْ نَبَأُ الَّذینَ مِنْ قَبْلِهِمْ قَوْمِ نُوحٍ وَ عادٍ وَ ثَمُودَ وَ قَوْمِ إِبْراهیمَ وَ أَصْحابِ مَدْیَنَ وَ الْمُؤْتَفِکاتِ أَتَتْهُمْ رُسُلُهُمْ بِالْبَیِّناتِ فَما کانَ اللَّهُ لِیَظْلِمَهُمْ وَ لکِنْ کانُوا أَنْفُسَهُمْ یَظْلِمُونَ",
    "persian": "آیا گزارش [حال‌] کسانی که پیش از آنان بودند: قوم نوح و عاد و ثمود و قوم ابراهیم و اصحاب مَدْیَن و شهرهای زیر و رو شده، به ایشان نرسیده است؟ پیامبرانشان دلایل آشکار برایشان آوردند، خدا بر آن نبود که به آنان ستم کند ولی آنان بر خود ستم روا می‌داشتند."
  },
  {
    "id": 9071,
    "verseNumber": 71,
    "verseKey": "9:71",
    "arabic": "وَ الْمُؤْمِنُونَ وَ الْمُؤْمِناتُ بَعْضُهُمْ أَوْلِیاءُ بَعْضٍ یَأْمُرُونَ بِالْمَعْرُوفِ وَ یَنْهَوْنَ عَنِ الْمُنْکَرِ وَ یُقیمُونَ الصَّلاةَ وَ یُؤْتُونَ الزَّکاةَ وَ یُطیعُونَ اللَّهَ وَ رَسُولَهُ أُولئِکَ سَیَرْحَمُهُمُ اللَّهُ إِنَّ اللَّهَ عَزیزٌ حَکیمٌ",
    "persian": "و مردان و زنان با ایمان، دوستان یکدیگرند، که به کارهای پسندیده وا می‌دارند، و از کارهای ناپسند باز می‌دارند، و نماز را بر پا می‌کنند و زکات می‌دهند، و از خدا و پیامبرش فرمان می‌برند. آنانند که خدا به زودی مشمول رحمتشان قرار خواهد داد، که خدا توانا و حکیم است."
  },
  {
    "id": 9072,
    "verseNumber": 72,
    "verseKey": "9:72",
    "arabic": "وَعَدَ اللَّهُ الْمُؤْمِنینَ وَ الْمُؤْمِناتِ جَنَّاتٍ تَجْری مِنْ تَحْتِهَا الْأَنْهارُ خالِدینَ فیها وَ مَساکِنَ طَیِّبَةً فی‏ جَنَّاتِ عَدْنٍ وَ رِضْوانٌ مِنَ اللَّهِ أَکْبَرُ ذلِکَ هُوَ الْفَوْزُ الْعَظیمُ",
    "persian": "خداوند به مردان و زنان با ایمان باغهایی وعده داده است که از زیر [درختان‌] آن نهرها جاری است. در آن جاودانه خواهند بود. و [نیز] سراهایی پاکیزه در بهشتهای جاودان [به آنان وعده داده است‌] و خشنودی خدا بزرگتر است. این است همان کامیابی بزرگ."
  },
  {
    "id": 9073,
    "verseNumber": 73,
    "verseKey": "9:73",
    "arabic": "یا أَیُّهَا النَّبِیُّ جاهِدِ الْکُفَّارَ وَ الْمُنافِقینَ وَ اغْلُظْ عَلَیْهِمْ وَ مَأْواهُمْ جَهَنَّمُ وَ بِئْسَ الْمَصیرُ",
    "persian": "ای پیامبر، با کافران و منافقان جهاد کن و بر آنان سخت بگیر، و جایگاهشان دوزخ است، و چه بد سرانجامی است."
  },
  {
    "id": 9074,
    "verseNumber": 74,
    "verseKey": "9:74",
    "arabic": "یَحْلِفُونَ بِاللَّهِ ما قالُوا وَ لَقَدْ قالُوا کَلِمَةَ الْکُفْرِ وَ کَفَرُوا بَعْدَ إِسْلامِهِمْ وَ هَمُّوا بِما لَمْ یَنالُوا وَ ما نَقَمُوا إِلاَّ أَنْ أَغْناهُمُ اللَّهُ وَ رَسُولُهُ مِنْ فَضْلِهِ فَإِنْ یَتُوبُوا یَکُ خَیْراً لَهُمْ وَ إِنْ یَتَوَلَّوْا یُعَذِّبْهُمُ اللَّهُ عَذاباً أَلیماً فِی الدُّنْیا وَ الْآخِرَةِ وَ ما لَهُمْ فِی الْأَرْضِ مِنْ وَلِیٍّ وَ لا نَصیرٍ",
    "persian": "به خدا سوگند می‌خورند که [سخن ناروا] نگفته‌اند، در حالی که قطعاً سخن کفر گفته و پس از اسلام آوردنشان کفر ورزیده‌اند، و بر آنچه موفق به انجام آن نشدند همّت گماشتند، و به عیبجویی برنخاستند مگر [بعد از] آنکه خدا و پیامبرش از فضل خود آنان را بی‌نیاز گردانیدند. پس اگر توبه کنند برای آنان بهتر است، و اگر روی برتابند، خدا آنان را در دنیا و آخرت عذابی دردناک می‌کند، و در روی زمین یار و یاوری نخواهند داشت."
  },
  {
    "id": 9075,
    "verseNumber": 75,
    "verseKey": "9:75",
    "arabic": "وَ مِنْهُمْ مَنْ عاهَدَ اللَّهَ لَئِنْ آتانا مِنْ فَضْلِهِ لَنَصَّدَّقَنَّ وَ لَنَکُونَنَّ مِنَ الصَّالِحینَ",
    "persian": "و از آنان کسانی‌اند که با خدا عهد کرده‌اند که اگر از کرم خویش به ما عطا کند، قطعاً صدقه خواهیم داد و از شایستگان خواهیم شد."
  },
  {
    "id": 9076,
    "verseNumber": 76,
    "verseKey": "9:76",
    "arabic": "فَلَمَّا آتاهُمْ مِنْ فَضْلِهِ بَخِلُوا بِهِ وَ تَوَلَّوْا وَ هُمْ مُعْرِضُونَ",
    "persian": "پس چون از فضل خویش به آنان بخشید، بدان بخل ورزیدند، و به حال اعراض روی برتافتند."
  },
  {
    "id": 9077,
    "verseNumber": 77,
    "verseKey": "9:77",
    "arabic": "فَأَعْقَبَهُمْ نِفاقاً فی‏ قُلُوبِهِمْ إِلى‏ یَوْمِ یَلْقَوْنَهُ بِما أَخْلَفُوا اللَّهَ ما وَعَدُوهُ وَ بِما کانُوا یَکْذِبُونَ",
    "persian": "در نتیجه، به سزای آنکه با خدا خلف وعده کردند و از آن روی که دروغ می‌گفتند، در دلهایشان -تا روزی که او را دیدار می‌کنند- پیامدهای نفاق را باقی گذارد."
  },
  {
    "id": 9078,
    "verseNumber": 78,
    "verseKey": "9:78",
    "arabic": "أَ لَمْ یَعْلَمُوا أَنَّ اللَّهَ یَعْلَمُ سِرَّهُمْ وَ نَجْواهُمْ وَ أَنَّ اللَّهَ عَلاَّمُ الْغُیُوبِ",
    "persian": "آیا ندانسته‌اند که خدا راز آنان و نجوای ایشان را می‌داند و خدا دانای رازهای نهانی است؟"
  },
  {
    "id": 9079,
    "verseNumber": 79,
    "verseKey": "9:79",
    "arabic": "الَّذینَ یَلْمِزُونَ الْمُطَّوِّعینَ مِنَ الْمُؤْمِنینَ فِی الصَّدَقاتِ وَ الَّذینَ لا یَجِدُونَ إِلاَّ جُهْدَهُمْ فَیَسْخَرُونَ مِنْهُمْ سَخِرَ اللَّهُ مِنْهُمْ وَ لَهُمْ عَذابٌ أَلیمٌ",
    "persian": "کسانی که بر مؤمنانی که [افزون بر صدقه واجب‌]، از روی میل، صدقات [مستحبّ نیز] می‌دهند، عیب می‌گیرند، و [همچنین‌] از کسانی که [در انفاق‌] جز به اندازه توانشان نمی‌یابند، [عیبجویی می‌کنند] و آنان را به ریشخند می‌گیرند، [بدانند که ]خدا آنان را به ریشخند می‌گیرد و برای ایشان عذابی پر درد خواهد بود."
  },
  {
    "id": 9080,
    "verseNumber": 80,
    "verseKey": "9:80",
    "arabic": "اسْتَغْفِرْ لَهُمْ أَوْ لا تَسْتَغْفِرْ لَهُمْ إِنْ تَسْتَغْفِرْ لَهُمْ سَبْعینَ مَرَّةً فَلَنْ یَغْفِرَ اللَّهُ لَهُمْ ذلِکَ بِأَنَّهُمْ کَفَرُوا بِاللَّهِ وَ رَسُولِهِ وَ اللَّهُ لا یَهْدِی الْقَوْمَ الْفاسِقینَ",
    "persian": "چه برای آنان آمرزش بخواهی یا برایشان آمرزش نخواهی [یکسان است، حتی‌] اگر هفتاد بار برایشان آمرزش طلب کنی هرگز خدا آنان را نخواهد آمرزید، چرا که آنان به خدا و فرستاده‌اش کفر ورزیدند، و خدا گروه فاسقان را هدایت نمی‌کند."
  },
  {
    "id": 9081,
    "verseNumber": 81,
    "verseKey": "9:81",
    "arabic": "فَرِحَ الْمُخَلَّفُونَ بِمَقْعَدِهِمْ خِلافَ رَسُولِ اللَّهِ وَ کَرِهُوا أَنْ یُجاهِدُوا بِأَمْوالِهِمْ وَ أَنْفُسِهِمْ فی‏ سَبیلِ اللَّهِ وَ قالُوا لا تَنْفِرُوا فِی الْحَرِّ قُلْ نارُ جَهَنَّمَ أَشَدُّ حَرًّا لَوْ کانُوا یَفْقَهُونَ",
    "persian": "بر جای‌ماندگان، به [خانه‌] نشستن خود، پس از رسول خدا، شادمان شدند، و از اینکه با مال و جان خود در راه خدا جهاد کنند، کراهت داشتند، و گفتند: «در این گرما بیرون نروید.» بگو: «-اگر دریابند- آتش جهنّم سوزان‌تر است.»"
  },
  {
    "id": 9082,
    "verseNumber": 82,
    "verseKey": "9:82",
    "arabic": "فَلْیَضْحَکُوا قَلیلاً وَ لْیَبْکُوا کَثیراً جَزاءً بِما کانُوا یَکْسِبُونَ",
    "persian": "از این پس کم بخندند، و به جزای آنچه به دست می‌آوردند، بسیار بگریند."
  },
  {
    "id": 9083,
    "verseNumber": 83,
    "verseKey": "9:83",
    "arabic": "فَإِنْ رَجَعَکَ اللَّهُ إِلى‏ طائِفَةٍ مِنْهُمْ فَاسْتَأْذَنُوکَ لِلْخُرُوجِ فَقُلْ لَنْ تَخْرُجُوا مَعِیَ أَبَداً وَ لَنْ تُقاتِلُوا مَعِیَ عَدُوًّا إِنَّکُمْ رَضیتُمْ بِالْقُعُودِ أَوَّلَ مَرَّةٍ فَاقْعُدُوا مَعَ الْخالِفینَ",
    "persian": "و اگر خدا تو را به سوی طایفه‌ای از آنان بازگردانید، و آنان برای بیرون آمدن [به جنگ دیگری‌] از تو اجازه خواستند، بگو: «شما هرگز با من خارج نخواهید شد، و هرگز همراه من با هیچ دشمنی نبرد نخواهید کرد، زیرا شما نخستین‌بار به نشستن تن دردادید. پس [اکنون هم‌] با خانه‌نشینان بنشینید.»"
  },
  {
    "id": 9084,
    "verseNumber": 84,
    "verseKey": "9:84",
    "arabic": "وَ لا تُصَلِّ عَلى‏ أَحَدٍ مِنْهُمْ ماتَ أَبَداً وَ لا تَقُمْ عَلى‏ قَبْرِهِ إِنَّهُمْ کَفَرُوا بِاللَّهِ وَ رَسُولِهِ وَ ماتُوا وَ هُمْ فاسِقُونَ",
    "persian": "و هرگز بر هیچ مرده‌ای از آنان نماز مگزار و بر سر قبرش نایست، چرا که آنان به خدا و پیامبر او کافر شدند و در حال فسق مردند."
  },
  {
    "id": 9085,
    "verseNumber": 85,
    "verseKey": "9:85",
    "arabic": "وَ لا تُعْجِبْکَ أَمْوالُهُمْ وَ أَوْلادُهُمْ إِنَّما یُریدُ اللَّهُ أَنْ یُعَذِّبَهُمْ بِها فِی الدُّنْیا وَ تَزْهَقَ أَنْفُسُهُمْ وَ هُمْ کافِرُونَ",
    "persian": "و اموال و فرزندان آنان تو را به شگفت نیندازد. جز این نیست که خدا می‌خواهد ایشان را در دنیا به وسیله آن عذاب کند و جانشان در حال کفر بیرون رود."
  },
  {
    "id": 9086,
    "verseNumber": 86,
    "verseKey": "9:86",
    "arabic": "وَ إِذا أُنْزِلَتْ سُورَةٌ أَنْ آمِنُوا بِاللَّهِ وَ جاهِدُوا مَعَ رَسُولِهِ اسْتَأْذَنَکَ أُولُوا الطَّوْلِ مِنْهُمْ وَ قالُوا ذَرْنا نَکُنْ مَعَ الْقاعِدینَ",
    "persian": "و چون سوره‌ای نازل شود که به خدا ایمان آورید و همراه پیامبرش جهاد کنید، ثروتمندانشان از تو عذر و اجازه خواهند و گویند: «بگذار که ما با خانه‌نشینان باشیم.»"
  },
  {
    "id": 9087,
    "verseNumber": 87,
    "verseKey": "9:87",
    "arabic": "رَضُوا بِأَنْ یَکُونُوا مَعَ الْخَوالِفِ وَ طُبِعَ عَلى‏ قُلُوبِهِمْ فَهُمْ لا یَفْقَهُونَ",
    "persian": "راضی شدند که با خانه‌نشینان باشند، و بر دلهایشان مُهر زده شده است، در نتیجه قدرت درک ندارند."
  },
  {
    "id": 9088,
    "verseNumber": 88,
    "verseKey": "9:88",
    "arabic": "لکِنِ الرَّسُولُ وَ الَّذینَ آمَنُوا مَعَهُ جاهَدُوا بِأَمْوالِهِمْ وَ أَنْفُسِهِمْ وَ أُولئِکَ لَهُمُ الْخَیْراتُ وَ أُولئِکَ هُمُ الْمُفْلِحُونَ",
    "persian": "ولی پیامبر و کسانی که با او ایمان آورده‌اند با مال و جانشان به جهاد برخاسته‌اند. و اینانند که همه خوبیها برای آنان است، اینان همان رستگارانند."
  },
  {
    "id": 9089,
    "verseNumber": 89,
    "verseKey": "9:89",
    "arabic": "أَعَدَّ اللَّهُ لَهُمْ جَنَّاتٍ تَجْری مِنْ تَحْتِهَا الْأَنْهارُ خالِدینَ فیها ذلِکَ الْفَوْزُ الْعَظیمُ",
    "persian": "خدا برای آنان باغهایی آماده کرده است که از زیرِ [درختان‌] آن نهرها روان است، و در آن جاودانه‌اند. این همان رستگاریِ بزرگ است."
  },
  {
    "id": 9090,
    "verseNumber": 90,
    "verseKey": "9:90",
    "arabic": "وَ جاءَ الْمُعَذِّرُونَ مِنَ الْأَعْرابِ لِیُؤْذَنَ لَهُمْ وَ قَعَدَ الَّذینَ کَذَبُوا اللَّهَ وَ رَسُولَهُ سَیُصیبُ الَّذینَ کَفَرُوا مِنْهُمْ عَذابٌ أَلیمٌ",
    "persian": "و عذرخواهان بادیه‌نشین [نزد تو] آمدند تا به آنان اجازه [ترک جهاد] داده شود. و کسانی که به خدا و فرستاده او دروغ گفتند نیز در خانه نشستند. به زودی کسانی از آنان را که کفر ورزیدند عذابی دردناک خواهد رسید."
  },
  {
    "id": 9091,
    "verseNumber": 91,
    "verseKey": "9:91",
    "arabic": "لَیْسَ عَلَى الضُّعَفاءِ وَ لا عَلَى الْمَرْضى‏ وَ لا عَلَى الَّذینَ لا یَجِدُونَ ما یُنْفِقُونَ حَرَجٌ إِذا نَصَحُوا لِلَّهِ وَ رَسُولِهِ ما عَلَى الْمُحْسِنینَ مِنْ سَبیلٍ وَ اللَّهُ غَفُورٌ رَحیمٌ",
    "persian": "بر ناتوانان و بر بیماران و بر کسانی که چیزی نمی‌یابند [تا در راه جهاد ] خرج کنند -در صورتی که برای خدا و پیامبرش خیرخواهی نمایند- هیچ گناهی نیست، [و نیز] بر نیکوکاران ایرادی نیست، و خدا آمرزنده مهربان است."
  },
  {
    "id": 9092,
    "verseNumber": 92,
    "verseKey": "9:92",
    "arabic": "وَ لا عَلَى الَّذینَ إِذا ما أَتَوْکَ لِتَحْمِلَهُمْ قُلْتَ لا أَجِدُ ما أَحْمِلُکُمْ عَلَیْهِ تَوَلَّوْا وَ أَعْیُنُهُمْ تَفیضُ مِنَ الدَّمْعِ حَزَناً أَلاَّ یَجِدُوا ما یُنْفِقُونَ",
    "persian": "و [نیز] گناهی نیست بر کسانی که چون پیش تو آمدند تا سوارشان کنی [و] گفتی: «چیزی پیدا نمی‌کنم تا بر آن سوارتان کنم»، برگشتند، و در اثر اندوه، از چشمانشان اشک فرو می‌ریخت که [چرا] چیزی نمی‌یابند تا [در راه جهاد] خرج کنند."
  },
  {
    "id": 9093,
    "verseNumber": 93,
    "verseKey": "9:93",
    "arabic": "إِنَّمَا السَّبیلُ عَلَى الَّذینَ یَسْتَأْذِنُونَکَ وَ هُمْ أَغْنِیاءُ رَضُوا بِأَنْ یَکُونُوا مَعَ الْخَوالِفِ وَ طَبَعَ اللَّهُ عَلى‏ قُلُوبِهِمْ فَهُمْ لا یَعْلَمُونَ",
    "persian": "ایراد فقط بر کسانی است که با اینکه توانگرند از تو اجازه [ترک جهاد] می‌خواهند. [و به این‌] راضی شده‌اند که با خانه‌نشینان باشند، و خدا بر دلهایشان مُهر نهاد، در نتیجه آنان نمی‌فهمند."
  },
  {
    "id": 9094,
    "verseNumber": 94,
    "verseKey": "9:94",
    "arabic": "یَعْتَذِرُونَ إِلَیْکُمْ إِذا رَجَعْتُمْ إِلَیْهِمْ قُلْ لا تَعْتَذِرُوا لَنْ نُؤْمِنَ لَکُمْ قَدْ نَبَّأَنَا اللَّهُ مِنْ أَخْبارِکُمْ وَ سَیَرَى اللَّهُ عَمَلَکُمْ وَ رَسُولُهُ ثُمَّ تُرَدُّونَ إِلى‏ عالِمِ الْغَیْبِ وَ الشَّهادَةِ فَیُنَبِّئُکُمْ بِما کُنْتُمْ تَعْمَلُونَ",
    "persian": "هنگامی که به سوی آنان بازگردید برای شما عذر می‌آورند. بگو: «عذر نیاورید، هرگز شما را باور نخواهیم داشت؛ خدا ما را از خبرهای شما آگاه گردانیده، و به زودی خدا و رسولش عمل شما را خواهند دید. آنگاه به سوی دانای نهان و آشکار، بازگردانیده می‌شوید، و از آنچه انجام می‌دادید به شما خبر می‌دهد.»"
  },
  {
    "id": 9095,
    "verseNumber": 95,
    "verseKey": "9:95",
    "arabic": "سَیَحْلِفُونَ بِاللَّهِ لَکُمْ إِذَا انْقَلَبْتُمْ إِلَیْهِمْ لِتُعْرِضُوا عَنْهُمْ فَأَعْرِضُوا عَنْهُمْ إِنَّهُمْ رِجْسٌ وَ مَأْواهُمْ جَهَنَّمُ جَزاءً بِما کانُوا یَکْسِبُونَ",
    "persian": "وقتی به سوی آنان بازگشتید، برای شما به خدا سوگند می‌خورند تا از ایشان صرفنظر کنید. پس، از آنان روی برتابید، چرا که آنان پلیدند، و به [سزای‌] آنچه به دست آورده‌اند جایگاهشان دوزخ خواهد بود."
  },
  {
    "id": 9096,
    "verseNumber": 96,
    "verseKey": "9:96",
    "arabic": "یَحْلِفُونَ لَکُمْ لِتَرْضَوْا عَنْهُمْ فَإِنْ تَرْضَوْا عَنْهُمْ فَإِنَّ اللَّهَ لا یَرْضى‏ عَنِ الْقَوْمِ الْفاسِقینَ",
    "persian": "برای شما سوگند یاد می‌کنند تا از آنان خشنود گردید. پس اگر شما هم از ایشان خشنود شوید قطعاً خدا از گروه فاسقان خشنود نخواهد شد."
  },
  {
    "id": 9097,
    "verseNumber": 97,
    "verseKey": "9:97",
    "arabic": "الْأَعْرابُ أَشَدُّ کُفْراً وَ نِفاقاً وَ أَجْدَرُ أَلاَّ یَعْلَمُوا حُدُودَ ما أَنْزَلَ اللَّهُ عَلى‏ رَسُولِهِ وَ اللَّهُ عَلیمٌ حَکیمٌ",
    "persian": "بادیه‌نشینان عرب، در کفر و نفاق [از دیگران‌] سخت‌تر، و به اینکه حدود آنچه را که خدا بر فرستاده‌اش نازل کرده، ندانند، سزاوارترند. و خدا دانای حکیم است."
  },
  {
    "id": 9098,
    "verseNumber": 98,
    "verseKey": "9:98",
    "arabic": "وَ مِنَ الْأَعْرابِ مَنْ یَتَّخِذُ ما یُنْفِقُ مَغْرَماً وَ یَتَرَبَّصُ بِکُمُ الدَّوائِرَ عَلَیْهِمْ دائِرَةُ السَّوْءِ وَ اللَّهُ سَمیعٌ عَلیمٌ",
    "persian": "و برخی از آن بادیه‌نشینان کسانی هستند که آنچه را [در راه خدا] هزینه می‌کنند، خسارتی [برای خود] می‌دانند، و برای شما پیشامدهای بد انتظار می‌برند. پیشامد بد برای آنان خواهد بود، و خدا شنوای داناست."
  },
  {
    "id": 9099,
    "verseNumber": 99,
    "verseKey": "9:99",
    "arabic": "وَ مِنَ الْأَعْرابِ مَنْ یُؤْمِنُ بِاللَّهِ وَ الْیَوْمِ الْآخِرِ وَ یَتَّخِذُ ما یُنْفِقُ قُرُباتٍ عِنْدَ اللَّهِ وَ صَلَواتِ الرَّسُولِ أَلا إِنَّها قُرْبَةٌ لَهُمْ سَیُدْخِلُهُمُ اللَّهُ فی‏ رَحْمَتِهِ إِنَّ اللَّهَ غَفُورٌ رَحیمٌ",
    "persian": "و برخی [دیگر] از بادیه‌نشینان کسانی‌اند که به خدا و روز بازپسین ایمان دارند و آنچه را انفاق می‌کنند مایه تقرّب نزد خدا و دعاهای پیامبر می‌دانند. بدانید که این [انفاق‌] مایه تقرّب آنان است. به زودی خدا ایشان را در جوار رحمت خویش درآورد، که خدا آمرزنده مهربان است."
  },
  {
    "id": 9100,
    "verseNumber": 100,
    "verseKey": "9:100",
    "arabic": "وَ السَّابِقُونَ الْأَوَّلُونَ مِنَ الْمُهاجِرینَ وَ الْأَنْصارِ وَ الَّذینَ اتَّبَعُوهُمْ بِإِحْسانٍ رَضِیَ اللَّهُ عَنْهُمْ وَ رَضُوا عَنْهُ وَ أَعَدَّ لَهُمْ جَنَّاتٍ تَجْری تَحْتَهَا الْأَنْهارُ خالِدینَ فیها أَبَداً ذلِکَ الْفَوْزُ الْعَظیمُ",
    "persian": "و پیشگامان نخستین از مهاجران و انصار، و کسانی که با نیکوکاری از آنان پیروی کردند، خدا از ایشان خشنود و آنان [نیز] از او خشنودند، و برای آنان باغهایی آماده کرده که از زیر [درختان‌] آن نهرها روان است. همیشه در آن جاودانه‌اند. این است همان کامیابی بزرگ."
  },
  {
    "id": 9101,
    "verseNumber": 101,
    "verseKey": "9:101",
    "arabic": "وَ مِمَّنْ حَوْلَکُمْ مِنَ الْأَعْرابِ مُنافِقُونَ وَ مِنْ أَهْلِ الْمَدینَةِ مَرَدُوا عَلَى النِّفاقِ لا تَعْلَمُهُمْ نَحْنُ نَعْلَمُهُمْ سَنُعَذِّبُهُمْ مَرَّتَیْنِ ثُمَّ یُرَدُّونَ إِلى‏ عَذابٍ عَظیمٍ",
    "persian": "و برخی از بادیه‌نشینانی که پیرامون شما هستند منافقند، و از ساکنان مدینه [نیز عده‌ای‌] بر نفاق خو گرفته‌اند. تو آنان را نمی‌شناسی، ما آنان را می‌شناسیم. به زودی آنان را دو بار عذاب می‌کنیم؛ سپس به عذابی بزرگ بازگردانیده می‌شوند."
  },
  {
    "id": 9102,
    "verseNumber": 102,
    "verseKey": "9:102",
    "arabic": "وَ آخَرُونَ اعْتَرَفُوا بِذُنُوبِهِمْ خَلَطُوا عَمَلاً صالِحاً وَ آخَرَ سَیِّئاً عَسَى اللَّهُ أَنْ یَتُوبَ عَلَیْهِمْ إِنَّ اللَّهَ غَفُورٌ رَحیمٌ",
    "persian": "و دیگرانی هستند که به گناهان خود اعتراف کرده و کار شایسته را با [کاری‌] دیگر که بد است درآمیخته‌اند. امید است خدا توبه آنان را بپذیرد، که خدا آمرزنده مهربان است."
  },
  {
    "id": 9103,
    "verseNumber": 103,
    "verseKey": "9:103",
    "arabic": "خُذْ مِنْ أَمْوالِهِمْ صَدَقَةً تُطَهِّرُهُمْ وَ تُزَکِّیهِمْ بِها وَ صَلِّ عَلَیْهِمْ إِنَّ صَلاتَکَ سَکَنٌ لَهُمْ وَ اللَّهُ سَمیعٌ عَلیمٌ",
    "persian": "از اموال آنان صدقه‌ای بگیر تا به وسیله آن پاک و پاکیزه‌شان سازی، و برایشان دعا کن، زیرا دعای تو برای آنان آرامشی است، و خدا شنوای داناست."
  },
  {
    "id": 9104,
    "verseNumber": 104,
    "verseKey": "9:104",
    "arabic": "أَ لَمْ یَعْلَمُوا أَنَّ اللَّهَ هُوَ یَقْبَلُ التَّوْبَةَ عَنْ عِبادِهِ وَ یَأْخُذُ الصَّدَقاتِ وَ أَنَّ اللَّهَ هُوَ التَّوَّابُ الرَّحیمُ",
    "persian": "آیا ندانسته‌اند که تنها خداست که از بندگانش توبه را می‌پذیرد و صدقات را می‌گیرد، و خداست که خود توبه‌پذیر مهربان است؟"
  },
  {
    "id": 9105,
    "verseNumber": 105,
    "verseKey": "9:105",
    "arabic": "وَ قُلِ اعْمَلُوا فَسَیَرَى اللَّهُ عَمَلَکُمْ وَ رَسُولُهُ وَ الْمُؤْمِنُونَ وَ سَتُرَدُّونَ إِلى‏ عالِمِ الْغَیْبِ وَ الشَّهادَةِ فَیُنَبِّئُکُمْ بِما کُنْتُمْ تَعْمَلُونَ",
    "persian": "و بگو: «[هر کاری می‌خواهید] بکنید، که به زودی خدا و پیامبر او و مؤمنان در کردار شما خواهند نگریست، و به زودی به سوی دانای نهان و آشکار بازگردانیده می‌شوید؛ پس ما را به آنچه انجام می‌دادید آگاه خواهد کرد.»"
  },
  {
    "id": 9106,
    "verseNumber": 106,
    "verseKey": "9:106",
    "arabic": "وَ آخَرُونَ مُرْجَوْنَ لِأَمْرِ اللَّهِ إِمَّا یُعَذِّبُهُمْ وَ إِمَّا یَتُوبُ عَلَیْهِمْ وَ اللَّهُ عَلیمٌ حَکیمٌ",
    "persian": "و عدّه‌ای دیگر [کارشان‌] موقوف به فرمان خداست: یا آنان را عذاب می‌کند و یا توبه آنها را می‌پذیرد، و خدا دانای سنجیده‌کار است."
  },
  {
    "id": 9107,
    "verseNumber": 107,
    "verseKey": "9:107",
    "arabic": "وَ الَّذینَ اتَّخَذُوا مَسْجِداً ضِراراً وَ کُفْراً وَ تَفْریقاً بَیْنَ الْمُؤْمِنینَ وَ إِرْصاداً لِمَنْ حارَبَ اللَّهَ وَ رَسُولَهُ مِنْ قَبْلُ وَ لَیَحْلِفُنَّ إِنْ أَرَدْنا إِلاَّ الْحُسْنى‏ وَ اللَّهُ یَشْهَدُ إِنَّهُمْ لَکاذِبُونَ",
    "persian": "و آنهایی که مسجدی اختیار کردند که مایه زیان و کفر و پراکندگی میان مؤمنان است، و [نیز] کمینگاهی است برای کسی که قبلاً با خدا و پیامبر او به جنگ برخاسته بود، و سخت سوگند یاد می‌کنند که جز نیکی قصدی نداشتیم. و[لی‌] خدا گواهی می‌دهد که آنان قطعاً دروغگو هستند."
  },
  {
    "id": 9108,
    "verseNumber": 108,
    "verseKey": "9:108",
    "arabic": "لا تَقُمْ فیهِ أَبَداً لَمَسْجِدٌ أُسِّسَ عَلَى التَّقْوى‏ مِنْ أَوَّلِ یَوْمٍ أَحَقُّ أَنْ تَقُومَ فیهِ فیهِ رِجالٌ یُحِبُّونَ أَنْ یَتَطَهَّرُوا وَ اللَّهُ یُحِبُّ الْمُطَّهِّرینَ",
    "persian": "هرگز در آن جا مایست، چرا که مسجدی که از روز نخستین بر پایه تقوا بنا شده، سزاوارتر است که در آن [به نماز] ایستی. [و] در آن، مردانی‌اند که دوست دارند خود را پاک سازند، و خدا کسانی را که خواهان پاکی‌اند دوست می‌دارد."
  },
  {
    "id": 9109,
    "verseNumber": 109,
    "verseKey": "9:109",
    "arabic": "أَ فَمَنْ أَسَّسَ بُنْیانَهُ عَلى‏ تَقْوى‏ مِنَ اللَّهِ وَ رِضْوانٍ خَیْرٌ أَمْ مَنْ أَسَّسَ بُنْیانَهُ عَلى‏ شَفا جُرُفٍ هارٍ فَانْهارَ بِهِ فی‏ نارِ جَهَنَّمَ وَ اللَّهُ لا یَهْدِی الْقَوْمَ الظَّالِمینَ",
    "persian": "آیا کسی که بنیاد [کار] خود را بر پایه تقوا و خشنودی خدا نهاده بهتر است یا کسی که بنای خود را بر لب پرتگاهی مُشرف به سقوط پی‌ریزی کرده و با آن در آتش دوزخ فرو می‌افتد؟ و خدا گروه بیدادگران را هدایت نمی‌کند."
  },
  {
    "id": 9110,
    "verseNumber": 110,
    "verseKey": "9:110",
    "arabic": "لا یَزالُ بُنْیانُهُمُ الَّذی بَنَوْا ریبَةً فی‏ قُلُوبِهِمْ إِلاَّ أَنْ تَقَطَّعَ قُلُوبُهُمْ وَ اللَّهُ عَلیمٌ حَکیمٌ",
    "persian": "همواره آن ساختمانی که بنا کرده‌اند، در دلهایشان مایه شک [و نفاق‌] است، تا آنکه دلهایشان پاره پاره شود، و خدا دانای سنجیده‌کار است."
  },
  {
    "id": 9111,
    "verseNumber": 111,
    "verseKey": "9:111",
    "arabic": "إِنَّ اللَّهَ اشْتَرى‏ مِنَ الْمُؤْمِنینَ أَنْفُسَهُمْ وَ أَمْوالَهُمْ بِأَنَّ لَهُمُ الْجَنَّةَ یُقاتِلُونَ فی‏ سَبیلِ اللَّهِ فَیَقْتُلُونَ وَ یُقْتَلُونَ وَعْداً عَلَیْهِ حَقًّا فِی التَّوْراةِ وَ الْإِنْجیلِ وَ الْقُرْآنِ وَ مَنْ أَوْفى‏ بِعَهْدِهِ مِنَ اللَّهِ فَاسْتَبْشِرُوا بِبَیْعِکُمُ الَّذی بایَعْتُمْ بِهِ وَ ذلِکَ هُوَ الْفَوْزُ الْعَظیمُ",
    "persian": "در حقیقت، خدا از مؤمنان، جان و مالشان را به [بهای‌] اینکه بهشت برای آنان باشد، خریده است؛ همان کسانی که در راه خدا می‌جنگند و می‌کُشند و کشته می‌شوند. [این‌] به عنوان وعده حقی در تورات و انجیل و قرآن بر عهده اوست. و چه کسی از خدا به عهد خویش وفادارتر است؟ پس به این معامله‌ای که با او کرده‌اید شادمان باشید، و این همان کامیابی بزرگ است."
  },
  {
    "id": 9112,
    "verseNumber": 112,
    "verseKey": "9:112",
    "arabic": "التَّائِبُونَ الْعابِدُونَ الْحامِدُونَ السَّائِحُونَ الرَّاکِعُونَ السَّاجِدُونَ الْآمِرُونَ بِالْمَعْرُوفِ وَ النَّاهُونَ عَنِ الْمُنْکَرِ وَ الْحافِظُونَ لِحُدُودِ اللَّهِ وَ بَشِّرِ الْمُؤْمِنینَ",
    "persian": "[آن مؤمنان،] همان توبه‌کنندگان، پرستندگان، سپاسگزاران، روزه‌داران، رکوع‌کنندگان، سجده‌کنندگان، وادارندگان به کارهای پسندیده، بازدارندگان از کارهای ناپسند و پاسداران مقرّرات خدایند. و مؤمنان را بشارت ده."
  },
  {
    "id": 9113,
    "verseNumber": 113,
    "verseKey": "9:113",
    "arabic": "ما کانَ لِلنَّبِیِّ وَ الَّذینَ آمَنُوا أَنْ یَسْتَغْفِرُوا لِلْمُشْرِکینَ وَ لَوْ کانُوا أُولی‏ قُرْبى‏ مِنْ بَعْدِ ما تَبَیَّنَ لَهُمْ أَنَّهُمْ أَصْحابُ الْجَحیمِ",
    "persian": "بر پیامبر و کسانی که ایمان آورده‌اند سزاوار نیست که برای مشرکان -پس از آنکه برایشان آشکار گردید که آنان اهل دوزخند- طلب آمرزش کنند، هر چند خویشاوندِ [آنان‌] باشند."
  },
  {
    "id": 9114,
    "verseNumber": 114,
    "verseKey": "9:114",
    "arabic": "وَ ما کانَ اسْتِغْفارُ إِبْراهیمَ لِأَبیهِ إِلاَّ عَنْ مَوْعِدَةٍ وَعَدَها إِیَّاهُ فَلَمَّا تَبَیَّنَ لَهُ أَنَّهُ عَدُوٌّ لِلَّهِ تَبَرَّأَ مِنْهُ إِنَّ إِبْراهیمَ لَأَوَّاهٌ حَلیمٌ",
    "persian": "و طلب آمرزش ابراهیم برای پدرش جز برای وعده‌ای که به او داده بود، نبود. و[لی‌] هنگامی که برای او روشن شد که وی دشمن خداست، از او بیزاری جست. راستی، ابراهیم، دلسوزی بردبار بود."
  },
  {
    "id": 9115,
    "verseNumber": 115,
    "verseKey": "9:115",
    "arabic": "وَ ما کانَ اللَّهُ لِیُضِلَّ قَوْماً بَعْدَ إِذْ هَداهُمْ حَتَّى یُبَیِّنَ لَهُمْ ما یَتَّقُونَ إِنَّ اللَّهَ بِکُلِّ شَیْ‏ءٍ عَلیمٌ",
    "persian": "و خدا بر آن نیست که گروهی را پس از آنکه هدایتشان نمود بی‌راه بگذارد، مگر آنکه چیزی را که باید از آن پروا کنند برایشان بیان کرده باشد. آری، خدا به هر چیزی داناست."
  },
  {
    "id": 9116,
    "verseNumber": 116,
    "verseKey": "9:116",
    "arabic": "إِنَّ اللَّهَ لَهُ مُلْکُ السَّماواتِ وَ الْأَرْضِ یُحْیی‏ وَ یُمیتُ وَ ما لَکُمْ مِنْ دُونِ اللَّهِ مِنْ وَلِیٍّ وَ لا نَصیرٍ",
    "persian": "در حقیقت، فرمانروایی آسمانها و زمین از آن خداست. زنده می‌کند و می‌میراند، و برای شما جز خدا یار و یاوری نیست."
  },
  {
    "id": 9117,
    "verseNumber": 117,
    "verseKey": "9:117",
    "arabic": "لَقَدْ تابَ اللَّهُ عَلَى النَّبِیِّ وَ الْمُهاجِرینَ وَ الْأَنْصارِ الَّذینَ اتَّبَعُوهُ فی‏ ساعَةِ الْعُسْرَةِ مِنْ بَعْدِ ما کادَ یَزیغُ قُلُوبُ فَریقٍ مِنْهُمْ ثُمَّ تابَ عَلَیْهِمْ إِنَّهُ بِهِمْ رَؤُفٌ رَحیمٌ",
    "persian": "به یقین، خدا بر پیامبر و مهاجران و انصار که در آن ساعت دشوار از او پیروی کردند ببخشود، بعد از آنکه چیزی نمانده بود که دلهای دسته‌ای از آنان منحرف شود. باز برایشان ببخشود، چرا که او نسبت به آنان مهربان و رحیم است."
  },
  {
    "id": 9118,
    "verseNumber": 118,
    "verseKey": "9:118",
    "arabic": "وَ عَلَى الثَّلاثَةِ الَّذینَ خُلِّفُوا حَتَّى إِذا ضاقَتْ عَلَیْهِمُ الْأَرْضُ بِما رَحُبَتْ وَ ضاقَتْ عَلَیْهِمْ أَنْفُسُهُمْ وَ ظَنُّوا أَنْ لا مَلْجَأَ مِنَ اللَّهِ إِلاَّ إِلَیْهِ ثُمَّ تابَ عَلَیْهِمْ لِیَتُوبُوا إِنَّ اللَّهَ هُوَ التَّوَّابُ الرَّحیمُ",
    "persian": "و [نیز] بر آن سه تن که بر جای مانده بودند، [و قبول توبه آنان به تعویق افتاد] تا آنجا که زمین با همه فراخی‌اش بر آنان تنگ گردید، و از خود به تنگ آمدند و دانستند که پناهی از خدا جز به سوی او نیست. پس [خدا] به آنان [توفیق ]توبه داد، تا توبه کنند. بی تردید خدا همان توبه‌پذیر مهربان است."
  },
  {
    "id": 9119,
    "verseNumber": 119,
    "verseKey": "9:119",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا اتَّقُوا اللَّهَ وَ کُونُوا مَعَ الصَّادِقینَ",
    "persian": "ای کسانی که ایمان آورده‌اید، از خدا پروا کنید و با راستان باشید."
  },
  {
    "id": 9120,
    "verseNumber": 120,
    "verseKey": "9:120",
    "arabic": "ما کانَ لِأَهْلِ الْمَدینَةِ وَ مَنْ حَوْلَهُمْ مِنَ الْأَعْرابِ أَنْ یَتَخَلَّفُوا عَنْ رَسُولِ اللَّهِ وَ لا یَرْغَبُوا بِأَنْفُسِهِمْ عَنْ نَفْسِهِ ذلِکَ بِأَنَّهُمْ لا یُصیبُهُمْ ظَمَأٌ وَ لا نَصَبٌ وَ لا مَخْمَصَةٌ فی‏ سَبیلِ اللَّهِ وَ لا یَطَؤُنَ مَوْطِئاً یَغیظُ الْکُفَّارَ وَ لا یَنالُونَ مِنْ عَدُوٍّ نَیْلاً إِلاَّ کُتِبَ لَهُمْ بِهِ عَمَلٌ صالِحٌ إِنَّ اللَّهَ لا یُضیعُ أَجْرَ الْمُحْسِنینَ",
    "persian": "مردم مدینه و بادیه‌نشینان پیرامونشان را نرسد که از [فرمان‌] پیامبر خدا سر باز زنند و جان خود را عزیزتر از جان او بدانند، چرا که هیچ تشنگی و رنج و گرسنگیی در راه خدا به آنان نمی‌رسد؛ و در هیچ مکانی که کافران را به خشم می‌آورد قدم نمی‌گذارند و از دشمنی غنیمتی به دست نمی‌آورند مگر اینکه به سبب آن، عمل صالحی برای آنان [در کارنامه‌شان‌] نوشته می‌شود، زیرا خدا پاداش نیکوکاران را ضایع نمی‌کند."
  },
  {
    "id": 9121,
    "verseNumber": 121,
    "verseKey": "9:121",
    "arabic": "وَ لا یُنْفِقُونَ نَفَقَةً صَغیرَةً وَ لا کَبیرَةً وَ لا یَقْطَعُونَ وادِیاً إِلاَّ کُتِبَ لَهُمْ لِیَجْزِیَهُمُ اللَّهُ أَحْسَنَ ما کانُوا یَعْمَلُونَ",
    "persian": "و هیچ مال کوچک و بزرگی را انفاق نمی‌کنند و هیچ وادیی را نمی‌پیمایند مگر اینکه به حساب آنان نوشته می‌شود، تا خدا آنان را به بهتر از آنچه می‌کردند پاداش دهد."
  },
  {
    "id": 9122,
    "verseNumber": 122,
    "verseKey": "9:122",
    "arabic": "وَ ما کانَ الْمُؤْمِنُونَ لِیَنْفِرُوا کَافَّةً فَلَوْ لا نَفَرَ مِنْ کُلِّ فِرْقَةٍ مِنْهُمْ طائِفَةٌ لِیَتَفَقَّهُوا فِی الدِّینِ وَ لِیُنْذِرُوا قَوْمَهُمْ إِذا رَجَعُوا إِلَیْهِمْ لَعَلَّهُمْ یَحْذَرُونَ",
    "persian": "و شایسته نیست مؤمنان همگی [برای جهاد] کوچ کنند. پس چرا از هر فرقه‌ای از آنان، دسته‌ای کوچ نمی‌کنند تا [دسته‌ای بمانند و] در دین آگاهی پیدا کنند و قوم خود را -وقتی به سوی آنان بازگشتند بیم دهند- باشد که آنان [از کیفر الهی ]بترسند؟"
  },
  {
    "id": 9123,
    "verseNumber": 123,
    "verseKey": "9:123",
    "arabic": "یا أَیُّهَا الَّذینَ آمَنُوا قاتِلُوا الَّذینَ یَلُونَکُمْ مِنَ الْکُفَّارِ وَ لْیَجِدُوا فیکُمْ غِلْظَةً وَ اعْلَمُوا أَنَّ اللَّهَ مَعَ الْمُتَّقینَ",
    "persian": "ای کسانی که ایمان آورده‌اید، با کافرانی که مجاور شما هستند کارزار کنید، و آنان باید در شما خشونت بیابند، و بدانید که خدا با تقواپیشگان است."
  },
  {
    "id": 9124,
    "verseNumber": 124,
    "verseKey": "9:124",
    "arabic": "وَ إِذا ما أُنْزِلَتْ سُورَةٌ فَمِنْهُمْ مَنْ یَقُولُ أَیُّکُمْ زادَتْهُ هذِهِ إیماناً فَأَمَّا الَّذینَ آمَنُوا فَزادَتْهُمْ إیماناً وَ هُمْ یَسْتَبْشِرُونَ",
    "persian": "و چون سوره‌ای نازل شود، از میان آنان کسی است که می‌گوید: «این [سوره‌] ایمان کدام یک از شما را افزود؟» اما کسانی که ایمان آورده‌اند بر ایمانشان می‌افزاید و آنان شادمانی می‌کنند."
  },
  {
    "id": 9125,
    "verseNumber": 125,
    "verseKey": "9:125",
    "arabic": "وَ أَمَّا الَّذینَ فی‏ قُلُوبِهِمْ مَرَضٌ فَزادَتْهُمْ رِجْساً إِلَى رِجْسِهِمْ وَ ماتُوا وَ هُمْ کافِرُونَ",
    "persian": "اما کسانی که در دلهایشان بیماری است، پلیدی بر پلیدیشان افزود و در حال کفر درمی‌گذرند."
  },
  {
    "id": 9126,
    "verseNumber": 126,
    "verseKey": "9:126",
    "arabic": "أَ وَ لا یَرَوْنَ أَنَّهُمْ یُفْتَنُونَ فی‏ کُلِّ عامٍ مَرَّةً أَوْ مَرَّتَیْنِ ثُمَّ لا یَتُوبُونَ وَ لا هُمْ یَذَّکَّرُونَ",
    "persian": "آیا نمی‌بینند که آنان در هر سال، یک یا دو بار آزموده می‌شوند، باز هم توبه نمی‌کنند و عبرت نمی‌گیرند؟"
  },
  {
    "id": 9127,
    "verseNumber": 127,
    "verseKey": "9:127",
    "arabic": "وَ إِذا ما أُنْزِلَتْ سُورَةٌ نَظَرَ بَعْضُهُمْ إِلى‏ بَعْضٍ هَلْ یَراکُمْ مِنْ أَحَدٍ ثُمَّ انْصَرَفُوا صَرَفَ اللَّهُ قُلُوبَهُمْ بِأَنَّهُمْ قَوْمٌ لا یَفْقَهُونَ",
    "persian": "و چون سوره‌ای نازل شود، بعضی از آنان به بعضی دیگر نگاه می‌کنند [و می‌گویند:] «آیا کسی شما را می‌بیند؟» سپس [مخفیانه از حضور پیامبر] بازمی‌گردند. خدا دلهایشان را [از حق‌] برگرداند، زیرا آنان گروهی هستند که نمی‌فهمند."
  },
  {
    "id": 9128,
    "verseNumber": 128,
    "verseKey": "9:128",
    "arabic": "لَقَدْ جاءَکُمْ رَسُولٌ مِنْ أَنْفُسِکُمْ عَزیزٌ عَلَیْهِ ما عَنِتُّمْ حَریصٌ عَلَیْکُمْ بِالْمُؤْمِنینَ رَؤُفٌ رَحیمٌ",
    "persian": "قطعاً، برای شما پیامبری از خودتان آمد که بر او دشوار است شما در رنج بیفتید، به [هدایت‌] شما حریص، و نسبت به مؤمنان، دلسوز مهربان است."
  },
  {
    "id": 9129,
    "verseNumber": 129,
    "verseKey": "9:129",
    "arabic": "فَإِنْ تَوَلَّوْا فَقُلْ حَسْبِیَ اللَّهُ لا إِلهَ إِلاَّ هُوَ عَلَیْهِ تَوَکَّلْتُ وَ هُوَ رَبُّ الْعَرْشِ الْعَظیمِ",
    "persian": "پس اگر روی برتافتند، بگو: «خدا مرا بس است. هیچ معبودی جز او نیست. بر او توکل کردم، و او پروردگار عرش بزرگ است.»"
  }
]
